[
  {
    "term_id": "TERM0001",
    "example_en": "The candidate should be able to describe the concept of Code of Ethics in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「倫理規範」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0002",
    "example_en": "The candidate should be able to describe the concept of Standards of Professional Conduct in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「職業行為基準」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0003",
    "example_en": "The candidate should be able to estimate the concept of Material Nonpublic Information in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「重要な未公開情報」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0004",
    "example_en": "The candidate should be able to estimate the concept of Mosaic Theory in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「モザイク理論」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0005",
    "example_en": "The candidate should be able to compare the concept of Fiduciary Duty in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「受託者責任」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0006",
    "example_en": "The candidate should be able to interpret the concept of Global Investment Performance Standards in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「グローバル投資パフォーマンス基準」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0007",
    "example_en": "The candidate should be able to analyze the concept of Soft Dollar in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「ソフトダラー」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0008",
    "example_en": "The candidate should be able to analyze the concept of Fair Dealing in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「公正な取扱い」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0009",
    "example_en": "The candidate should be able to calculate the concept of Suitability in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「適合性」の概念をcalculateできる必要がある。"
  },
  {
    "term_id": "TERM0010",
    "example_en": "The candidate should be able to analyze the concept of Investment Policy Statement in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「投資方針書」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0011",
    "example_en": "The candidate should be able to calculate the concept of Time Value of Money in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「貨幣の時間価値」の概念をcalculateできる必要がある。"
  },
  {
    "term_id": "TERM0012",
    "example_en": "The candidate should be able to interpret the concept of Present Value in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「現在価値」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0013",
    "example_en": "The candidate should be able to assume the concept of Future Value in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「将来価値」の概念をassumeできる必要がある。"
  },
  {
    "term_id": "TERM0014",
    "example_en": "The candidate should be able to compare the concept of Discount Rate in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「割引率」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0015",
    "example_en": "The candidate should be able to interpret the concept of Net Present Value in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「正味現在価値」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0016",
    "example_en": "The candidate should be able to describe the concept of Internal Rate of Return in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「内部収益率」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0017",
    "example_en": "The candidate should be able to assume the concept of Effective Annual Rate in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「実効年利率」の概念をassumeできる必要がある。"
  },
  {
    "term_id": "TERM0018",
    "example_en": "The candidate should be able to describe the concept of Annuity in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「年金」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0019",
    "example_en": "The candidate should be able to calculate the concept of Perpetuity in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「永久年金」の概念をcalculateできる必要がある。"
  },
  {
    "term_id": "TERM0020",
    "example_en": "The candidate should be able to estimate the concept of Standard Deviation in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「標準偏差」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0021",
    "example_en": "The candidate should be able to analyze the concept of Variance in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「分散」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0022",
    "example_en": "The candidate should be able to estimate the concept of Covariance in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「共分散」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0023",
    "example_en": "The candidate should be able to compare the concept of Correlation Coefficient in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「相関係数」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0024",
    "example_en": "The candidate should be able to estimate the concept of Normal Distribution in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「正規分布」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0025",
    "example_en": "The candidate should be able to describe the concept of Confidence Interval in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「信頼区間」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0026",
    "example_en": "The candidate should be able to calculate the concept of Hypothesis Testing in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「仮説検定」の概念をcalculateできる必要がある。"
  },
  {
    "term_id": "TERM0027",
    "example_en": "The candidate should be able to describe the concept of Type I Error in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「第一種の過誤」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0028",
    "example_en": "The candidate should be able to compare the concept of Type II Error in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「第二種の過誤」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0029",
    "example_en": "The candidate should be able to assume the concept of p-value in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「p値」の概念をassumeできる必要がある。"
  },
  {
    "term_id": "TERM0030",
    "example_en": "The candidate should be able to calculate the concept of Sampling Distribution in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「標本分布」の概念をcalculateできる必要がある。"
  },
  {
    "term_id": "TERM0031",
    "example_en": "The candidate should be able to interpret the concept of Demand in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「需要」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0032",
    "example_en": "The candidate should be able to compare the concept of Supply in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「供給」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0033",
    "example_en": "The candidate should be able to analyze the concept of Elasticity in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「弾力性」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0034",
    "example_en": "The candidate should be able to interpret the concept of Consumer Surplus in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「消費者余剰」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0035",
    "example_en": "The candidate should be able to assume the concept of Producer Surplus in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「生産者余剰」の概念をassumeできる必要がある。"
  },
  {
    "term_id": "TERM0036",
    "example_en": "The candidate should be able to describe the concept of Deadweight Loss in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「死荷重」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0037",
    "example_en": "The candidate should be able to estimate the concept of Gross Domestic Product in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「国内総生産」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0038",
    "example_en": "The candidate should be able to compare the concept of Inflation in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「インフレーション」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0039",
    "example_en": "The candidate should be able to interpret the concept of Consumer Price Index in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「消費者物価指数」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0040",
    "example_en": "The candidate should be able to describe the concept of Monetary Policy in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「金融政策」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0041",
    "example_en": "The candidate should be able to assume the concept of Fiscal Policy in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「財政政策」の概念をassumeできる必要がある。"
  },
  {
    "term_id": "TERM0042",
    "example_en": "The candidate should be able to estimate the concept of Interest Rate in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「金利」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0043",
    "example_en": "The candidate should be able to assume the concept of Exchange Rate in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「為替レート」の概念をassumeできる必要がある。"
  },
  {
    "term_id": "TERM0044",
    "example_en": "The candidate should be able to calculate the concept of Purchasing Power Parity in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「購買力平価」の概念をcalculateできる必要がある。"
  },
  {
    "term_id": "TERM0045",
    "example_en": "The candidate should be able to interpret the concept of Business Cycle in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「景気循環」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0046",
    "example_en": "The candidate should be able to compare the concept of Aggregate Demand in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「総需要」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0047",
    "example_en": "The candidate should be able to analyze the concept of Aggregate Supply in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「総供給」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0048",
    "example_en": "The candidate should be able to analyze the concept of Opportunity Cost in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「機会費用」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0049",
    "example_en": "The candidate should be able to describe the concept of Comparative Advantage in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「比較優位」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0050",
    "example_en": "The candidate should be able to analyze the concept of Balance of Payments in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「国際収支」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0051",
    "example_en": "An analyst must describe the Income Statement when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「損益計算書」をdescribeする必要がある。"
  },
  {
    "term_id": "TERM0052",
    "example_en": "An analyst must compare the Balance Sheet when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「貸借対照表」をcompareする必要がある。"
  },
  {
    "term_id": "TERM0053",
    "example_en": "An analyst must interpret the Cash Flow Statement when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「キャッシュフロー計算書」をinterpretする必要がある。"
  },
  {
    "term_id": "TERM0054",
    "example_en": "An analyst must assume the Revenue when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「収益」をassumeする必要がある。"
  },
  {
    "term_id": "TERM0055",
    "example_en": "An analyst must analyze the Gross Profit when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「売上総利益」をanalyzeする必要がある。"
  },
  {
    "term_id": "TERM0056",
    "example_en": "An analyst must calculate the Operating Income when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「営業利益」をcalculateする必要がある。"
  },
  {
    "term_id": "TERM0057",
    "example_en": "An analyst must describe the Net Income when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「純利益」をdescribeする必要がある。"
  },
  {
    "term_id": "TERM0058",
    "example_en": "An analyst must describe the Earnings Per Share when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「一株当たり利益」をdescribeする必要がある。"
  },
  {
    "term_id": "TERM0059",
    "example_en": "An analyst must analyze the EBITDA when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「EBITDA」をanalyzeする必要がある。"
  },
  {
    "term_id": "TERM0060",
    "example_en": "An analyst must describe the Depreciation when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「減価償却」をdescribeする必要がある。"
  },
  {
    "term_id": "TERM0061",
    "example_en": "An analyst must calculate the Amortization when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「償却」をcalculateする必要がある。"
  },
  {
    "term_id": "TERM0062",
    "example_en": "An analyst must interpret the Working Capital when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「運転資本」をinterpretする必要がある。"
  },
  {
    "term_id": "TERM0063",
    "example_en": "An analyst must calculate the Current Ratio when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「流動比率」をcalculateする必要がある。"
  },
  {
    "term_id": "TERM0064",
    "example_en": "An analyst must analyze the Quick Ratio when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「当座比率」をanalyzeする必要がある。"
  },
  {
    "term_id": "TERM0065",
    "example_en": "An analyst must interpret the Debt-to-Equity Ratio when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「負債資本比率」をinterpretする必要がある。"
  },
  {
    "term_id": "TERM0066",
    "example_en": "An analyst must interpret the Return on Equity when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「株主資本利益率」をinterpretする必要がある。"
  },
  {
    "term_id": "TERM0067",
    "example_en": "An analyst must estimate the Return on Assets when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「総資産利益率」をestimateする必要がある。"
  },
  {
    "term_id": "TERM0068",
    "example_en": "An analyst must assume the DuPont Analysis when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「デュポン分析」をassumeする必要がある。"
  },
  {
    "term_id": "TERM0069",
    "example_en": "An analyst must compare the Inventory Turnover when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「棚卸資産回転率」をcompareする必要がある。"
  },
  {
    "term_id": "TERM0070",
    "example_en": "An analyst must assume the Accounts Receivable Turnover when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「売掛金回転率」をassumeする必要がある。"
  },
  {
    "term_id": "TERM0071",
    "example_en": "An analyst must describe the Free Cash Flow when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「フリーキャッシュフロー」をdescribeする必要がある。"
  },
  {
    "term_id": "TERM0072",
    "example_en": "An analyst must interpret the Accrual Accounting when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「発生主義会計」をinterpretする必要がある。"
  },
  {
    "term_id": "TERM0073",
    "example_en": "An analyst must calculate the Deferred Tax Asset when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「繰延税金資産」をcalculateする必要がある。"
  },
  {
    "term_id": "TERM0074",
    "example_en": "An analyst must describe the Deferred Tax Liability when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「繰延税金負債」をdescribeする必要がある。"
  },
  {
    "term_id": "TERM0075",
    "example_en": "An analyst must calculate the Goodwill when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「のれん」をcalculateする必要がある。"
  },
  {
    "term_id": "TERM0076",
    "example_en": "An analyst must compare the Impairment when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「減損」をcompareする必要がある。"
  },
  {
    "term_id": "TERM0077",
    "example_en": "An analyst must analyze the Operating Lease when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「オペレーティングリース」をanalyzeする必要がある。"
  },
  {
    "term_id": "TERM0078",
    "example_en": "An analyst must assume the Finance Lease when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「ファイナンスリース」をassumeする必要がある。"
  },
  {
    "term_id": "TERM0079",
    "example_en": "An analyst must calculate the IFRS when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「国際財務報告基準」をcalculateする必要がある。"
  },
  {
    "term_id": "TERM0080",
    "example_en": "An analyst must estimate the US GAAP when evaluating a company's financial health under IFRS.",
    "example_jp": "アナリストは、IFRS基準で企業の財務健全性を評価する際に「米国会計基準」をestimateする必要がある。"
  },
  {
    "term_id": "TERM0081",
    "example_en": "The candidate should be able to describe the concept of Corporate Governance in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「コーポレートガバナンス」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0082",
    "example_en": "The candidate should be able to estimate the concept of Agency Problem in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「エージェンシー問題」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0083",
    "example_en": "The candidate should be able to estimate the concept of Stakeholder in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「ステークホルダー」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0084",
    "example_en": "The candidate should be able to calculate the concept of Capital Budgeting in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「資本予算」の概念をcalculateできる必要がある。"
  },
  {
    "term_id": "TERM0085",
    "example_en": "The candidate should be able to calculate the concept of Weighted Average Cost of Capital in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「加重平均資本コスト」の概念をcalculateできる必要がある。"
  },
  {
    "term_id": "TERM0086",
    "example_en": "The candidate should be able to compare the concept of Cost of Equity in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「株主資本コスト」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0087",
    "example_en": "The candidate should be able to estimate the concept of Cost of Debt in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「負債コスト」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0088",
    "example_en": "The candidate should be able to estimate the concept of Capital Structure in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「資本構成」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0089",
    "example_en": "The candidate should be able to compare the concept of Modigliani-Miller Theorem in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「モジリアーニ・ミラー理論」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0090",
    "example_en": "The candidate should be able to calculate the concept of Financial Leverage in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「財務レバレッジ」の概念をcalculateできる必要がある。"
  },
  {
    "term_id": "TERM0091",
    "example_en": "The candidate should be able to describe the concept of Operating Leverage in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「営業レバレッジ」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0092",
    "example_en": "The candidate should be able to estimate the concept of Breakeven Point in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「損益分岐点」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0093",
    "example_en": "The candidate should be able to interpret the concept of Dividend Policy in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「配当政策」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0094",
    "example_en": "The candidate should be able to interpret the concept of Share Repurchase in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「自社株買い」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0095",
    "example_en": "The candidate should be able to interpret the concept of Working Capital Management in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「運転資本管理」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0096",
    "example_en": "The candidate should be able to estimate the concept of Cash Conversion Cycle in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「キャッシュコンバージョンサイクル」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0097",
    "example_en": "The candidate should be able to estimate the concept of Net Present Value Rule in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「NPVルール」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0098",
    "example_en": "The candidate should be able to interpret the concept of Payback Period in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「回収期間」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0099",
    "example_en": "The candidate should be able to analyze the concept of Profitability Index in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「収益性指数」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0100",
    "example_en": "The candidate should be able to compare the concept of Hurdle Rate in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「ハードルレート」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0101",
    "example_en": "When using a DDM, it is crucial to interpret the Equity to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「株式」をinterpretすることが不可欠である。"
  },
  {
    "term_id": "TERM0102",
    "example_en": "When using a DDM, it is crucial to calculate the Common Stock to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「普通株」をcalculateすることが不可欠である。"
  },
  {
    "term_id": "TERM0103",
    "example_en": "When using a DDM, it is crucial to analyze the Preferred Stock to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「優先株」をanalyzeすることが不可欠である。"
  },
  {
    "term_id": "TERM0104",
    "example_en": "When using a DDM, it is crucial to estimate the Market Capitalization to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「時価総額」をestimateすることが不可欠である。"
  },
  {
    "term_id": "TERM0105",
    "example_en": "When using a DDM, it is crucial to assume the Enterprise Value to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「企業価値」をassumeすることが不可欠である。"
  },
  {
    "term_id": "TERM0106",
    "example_en": "When using a DDM, it is crucial to compare the Price-to-Earnings Ratio to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「株価収益率」をcompareすることが不可欠である。"
  },
  {
    "term_id": "TERM0107",
    "example_en": "When using a DDM, it is crucial to assume the Price-to-Book Ratio to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「株価純資産倍率」をassumeすることが不可欠である。"
  },
  {
    "term_id": "TERM0108",
    "example_en": "When using a DDM, it is crucial to estimate the Dividend Discount Model to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「配当割引モデル」をestimateすることが不可欠である。"
  },
  {
    "term_id": "TERM0109",
    "example_en": "When using a DDM, it is crucial to interpret the Gordon Growth Model to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「ゴードン成長モデル」をinterpretすることが不可欠である。"
  },
  {
    "term_id": "TERM0110",
    "example_en": "When using a DDM, it is crucial to interpret the Free Cash Flow to Equity to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「株主帰属フリーキャッシュフロー」をinterpretすることが不可欠である。"
  },
  {
    "term_id": "TERM0111",
    "example_en": "When using a DDM, it is crucial to analyze the Free Cash Flow to Firm to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「企業帰属フリーキャッシュフロー」をanalyzeすることが不可欠である。"
  },
  {
    "term_id": "TERM0112",
    "example_en": "When using a DDM, it is crucial to assume the Intrinsic Value to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「本質的価値」をassumeすることが不可欠である。"
  },
  {
    "term_id": "TERM0113",
    "example_en": "When using a DDM, it is crucial to interpret the Market Efficiency to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「市場効率性」をinterpretすることが不可欠である。"
  },
  {
    "term_id": "TERM0114",
    "example_en": "When using a DDM, it is crucial to describe the Weak Form Efficiency to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「弱度の効率性」をdescribeすることが不可欠である。"
  },
  {
    "term_id": "TERM0115",
    "example_en": "When using a DDM, it is crucial to estimate the Semi-Strong Form Efficiency to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「準強度の効率性」をestimateすることが不可欠である。"
  },
  {
    "term_id": "TERM0116",
    "example_en": "When using a DDM, it is crucial to describe the Strong Form Efficiency to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「強度の効率性」をdescribeすることが不可欠である。"
  },
  {
    "term_id": "TERM0117",
    "example_en": "When using a DDM, it is crucial to interpret the Industry Analysis to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「業種分析」をinterpretすることが不可欠である。"
  },
  {
    "term_id": "TERM0118",
    "example_en": "When using a DDM, it is crucial to describe the Porter's Five Forces to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「ポーターの5つの力」をdescribeすることが不可欠である。"
  },
  {
    "term_id": "TERM0119",
    "example_en": "When using a DDM, it is crucial to compare the Equity Risk Premium to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「株式リスクプレミアム」をcompareすることが不可欠である。"
  },
  {
    "term_id": "TERM0120",
    "example_en": "When using a DDM, it is crucial to calculate the Dividend Yield to arrive at a reasonable intrinsic value.",
    "example_jp": "DDMを使用する際、妥当な本質的価値を算出するためには「配当利回り」をcalculateすることが不可欠である。"
  },
  {
    "term_id": "TERM0121",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to assume the Bond of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「債券」をassumeする必要がある。"
  },
  {
    "term_id": "TERM0122",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to describe the Coupon Rate of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「クーポンレート」をdescribeする必要がある。"
  },
  {
    "term_id": "TERM0123",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to interpret the Face Value of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「額面」をinterpretする必要がある。"
  },
  {
    "term_id": "TERM0124",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to estimate the Yield to Maturity of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「満期利回り」をestimateする必要がある。"
  },
  {
    "term_id": "TERM0125",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to assume the Current Yield of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「直接利回り」をassumeする必要がある。"
  },
  {
    "term_id": "TERM0126",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to calculate the Duration of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「デュレーション」をcalculateする必要がある。"
  },
  {
    "term_id": "TERM0127",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to interpret the Modified Duration of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「修正デュレーション」をinterpretする必要がある。"
  },
  {
    "term_id": "TERM0128",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to compare the Convexity of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「コンベクシティ」をcompareする必要がある。"
  },
  {
    "term_id": "TERM0129",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to analyze the Credit Risk of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「信用リスク」をanalyzeする必要がある。"
  },
  {
    "term_id": "TERM0130",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to compare the Credit Spread of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「信用スプレッド」をcompareする必要がある。"
  },
  {
    "term_id": "TERM0131",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to compare the Interest Rate Risk of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「金利リスク」をcompareする必要がある。"
  },
  {
    "term_id": "TERM0132",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to analyze the Reinvestment Risk of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「再投資リスク」をanalyzeする必要がある。"
  },
  {
    "term_id": "TERM0133",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to describe the Yield Curve of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「イールドカーブ」をdescribeする必要がある。"
  },
  {
    "term_id": "TERM0134",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to estimate the Spot Rate of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「スポットレート」をestimateする必要がある。"
  },
  {
    "term_id": "TERM0135",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to calculate the Forward Rate of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「フォワードレート」をcalculateする必要がある。"
  },
  {
    "term_id": "TERM0136",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to analyze the Zero-Coupon Bond of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「ゼロクーポン債」をanalyzeする必要がある。"
  },
  {
    "term_id": "TERM0137",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to estimate the Callable Bond of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「コーラブル債」をestimateする必要がある。"
  },
  {
    "term_id": "TERM0138",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to interpret the Putable Bond of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「プッタブル債」をinterpretする必要がある。"
  },
  {
    "term_id": "TERM0139",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to describe the Floating Rate Note of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「変動利付債」をdescribeする必要がある。"
  },
  {
    "term_id": "TERM0140",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to compare the Investment Grade of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「投資適格」をcompareする必要がある。"
  },
  {
    "term_id": "TERM0141",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to describe the High Yield Bond of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「ハイイールド債」をdescribeする必要がある。"
  },
  {
    "term_id": "TERM0142",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to analyze the Sovereign Bond of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「ソブリン債」をanalyzeする必要がある。"
  },
  {
    "term_id": "TERM0143",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to calculate the Municipal Bond of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「地方債」をcalculateする必要がある。"
  },
  {
    "term_id": "TERM0144",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to calculate the Mortgage-Backed Security of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「住宅ローン担保証券」をcalculateする必要がある。"
  },
  {
    "term_id": "TERM0145",
    "example_en": "Assuming a parallel shift in the yield curve, an investor needs to interpret the Asset-Backed Security of the bond portfolio.",
    "example_jp": "イールドカーブのパラレルシフトを仮定すると、投資家は債券ポートフォリオの「資産担保証券」をinterpretする必要がある。"
  },
  {
    "term_id": "TERM0146",
    "example_en": "The candidate should be able to assume the concept of Derivative in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「デリバティブ」の概念をassumeできる必要がある。"
  },
  {
    "term_id": "TERM0147",
    "example_en": "The candidate should be able to compare the concept of Forward Contract in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「先渡契約」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0148",
    "example_en": "The candidate should be able to calculate the concept of Futures Contract in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「先物契約」の概念をcalculateできる必要がある。"
  },
  {
    "term_id": "TERM0149",
    "example_en": "The candidate should be able to interpret the concept of Option in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「オプション」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0150",
    "example_en": "The candidate should be able to interpret the concept of Call Option in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「コールオプション」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0151",
    "example_en": "The candidate should be able to interpret the concept of Put Option in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「プットオプション」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0152",
    "example_en": "The candidate should be able to analyze the concept of Strike Price in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「行使価格」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0153",
    "example_en": "The candidate should be able to estimate the concept of Option Premium in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「オプションプレミアム」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0154",
    "example_en": "The candidate should be able to analyze the concept of Intrinsic Value (Option) in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「本質的価値（オプション）」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0155",
    "example_en": "The candidate should be able to interpret the concept of Time Value (Option) in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「時間価値（オプション）」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0156",
    "example_en": "The candidate should be able to assume the concept of In-the-Money in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「イン・ザ・マネー」の概念をassumeできる必要がある。"
  },
  {
    "term_id": "TERM0157",
    "example_en": "The candidate should be able to calculate the concept of Out-of-the-Money in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「アウト・オブ・ザ・マネー」の概念をcalculateできる必要がある。"
  },
  {
    "term_id": "TERM0158",
    "example_en": "The candidate should be able to interpret the concept of At-the-Money in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「アット・ザ・マネー」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0159",
    "example_en": "The candidate should be able to analyze the concept of Swap in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「スワップ」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0160",
    "example_en": "The candidate should be able to describe the concept of Interest Rate Swap in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「金利スワップ」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0161",
    "example_en": "The candidate should be able to describe the concept of Currency Swap in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「通貨スワップ」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0162",
    "example_en": "The candidate should be able to interpret the concept of Hedging in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「ヘッジ」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0163",
    "example_en": "The candidate should be able to compare the concept of Speculation in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「投機」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0164",
    "example_en": "The candidate should be able to assume the concept of Arbitrage in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「裁定取引」の概念をassumeできる必要がある。"
  },
  {
    "term_id": "TERM0165",
    "example_en": "The candidate should be able to interpret the concept of Put-Call Parity in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「プット・コール・パリティ」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0166",
    "example_en": "The candidate should be able to interpret the concept of European Option in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「ヨーロピアンオプション」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0167",
    "example_en": "The candidate should be able to estimate the concept of American Option in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「アメリカンオプション」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0168",
    "example_en": "The candidate should be able to describe the concept of Moneyness in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「マネーネス」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0169",
    "example_en": "The candidate should be able to assume the concept of Notional Principal in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「想定元本」の概念をassumeできる必要がある。"
  },
  {
    "term_id": "TERM0170",
    "example_en": "The candidate should be able to analyze the concept of Marking to Market in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「値洗い」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0171",
    "example_en": "The candidate should be able to analyze the concept of Alternative Investment in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「オルタナティブ投資」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0172",
    "example_en": "The candidate should be able to describe the concept of Private Equity in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「プライベートエクイティ」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0173",
    "example_en": "The candidate should be able to analyze the concept of Venture Capital in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「ベンチャーキャピタル」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0174",
    "example_en": "The candidate should be able to estimate the concept of Leveraged Buyout in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「レバレッジド・バイアウト」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0175",
    "example_en": "The candidate should be able to estimate the concept of Hedge Fund in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「ヘッジファンド」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0176",
    "example_en": "The candidate should be able to compare the concept of Real Estate Investment in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「不動産投資」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0177",
    "example_en": "The candidate should be able to analyze the concept of Real Estate Investment Trust in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「不動産投資信託」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0178",
    "example_en": "The candidate should be able to compare the concept of Commodity in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「コモディティ」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0179",
    "example_en": "The candidate should be able to describe the concept of Contango in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「コンタンゴ」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0180",
    "example_en": "The candidate should be able to compare the concept of Backwardation in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「バックワーデーション」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0181",
    "example_en": "The candidate should be able to compare the concept of Portfolio in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「ポートフォリオ」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0182",
    "example_en": "The candidate should be able to assume the concept of Diversification in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「分散投資」の概念をassumeできる必要がある。"
  },
  {
    "term_id": "TERM0183",
    "example_en": "The candidate should be able to estimate the concept of Systematic Risk in the context of the effect on ROE.",
    "example_jp": "受験者は、the effect on ROEの文脈で「システマティックリスク」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0184",
    "example_en": "The candidate should be able to calculate the concept of Unsystematic Risk in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「非システマティックリスク」の概念をcalculateできる必要がある。"
  },
  {
    "term_id": "TERM0185",
    "example_en": "The candidate should be able to estimate the concept of Beta in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「ベータ」の概念をestimateできる必要がある。"
  },
  {
    "term_id": "TERM0186",
    "example_en": "The candidate should be able to describe the concept of Capital Asset Pricing Model in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「資本資産価格モデル」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0187",
    "example_en": "The candidate should be able to interpret the concept of Security Market Line in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「証券市場線」の概念をinterpretできる必要がある。"
  },
  {
    "term_id": "TERM0188",
    "example_en": "The candidate should be able to calculate the concept of Capital Market Line in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「資本市場線」の概念をcalculateできる必要がある。"
  },
  {
    "term_id": "TERM0189",
    "example_en": "The candidate should be able to assume the concept of Efficient Frontier in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「効率的フロンティア」の概念をassumeできる必要がある。"
  },
  {
    "term_id": "TERM0190",
    "example_en": "The candidate should be able to assume the concept of Sharpe Ratio in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「シャープレシオ」の概念をassumeできる必要がある。"
  },
  {
    "term_id": "TERM0191",
    "example_en": "The candidate should be able to analyze the concept of Treynor Ratio in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「トレイナーレシオ」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0192",
    "example_en": "The candidate should be able to analyze the concept of Jensen's Alpha in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「ジェンセンのアルファ」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0193",
    "example_en": "The candidate should be able to analyze the concept of Information Ratio in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「インフォメーションレシオ」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0194",
    "example_en": "The candidate should be able to describe the concept of Tracking Error in the context of the impact on the IPS.",
    "example_jp": "受験者は、the impact on the IPSの文脈で「トラッキングエラー」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0195",
    "example_en": "The candidate should be able to compare the concept of Risk-Free Rate in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「リスクフリーレート」の概念をcompareできる必要がある。"
  },
  {
    "term_id": "TERM0196",
    "example_en": "The candidate should be able to describe the concept of Market Portfolio in the context of the going concern assumption.",
    "example_jp": "受験者は、the going concern assumptionの文脈で「市場ポートフォリオ」の概念をdescribeできる必要がある。"
  },
  {
    "term_id": "TERM0197",
    "example_en": "The candidate should be able to assume the concept of Asset Allocation in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「資産配分」の概念をassumeできる必要がある。"
  },
  {
    "term_id": "TERM0198",
    "example_en": "The candidate should be able to analyze the concept of Strategic Asset Allocation in the context of the required return.",
    "example_jp": "受験者は、the required returnの文脈で「戦略的資産配分」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0199",
    "example_en": "The candidate should be able to analyze the concept of Tactical Asset Allocation in the context of the credit spread.",
    "example_jp": "受験者は、the credit spreadの文脈で「戦術的資産配分」の概念をanalyzeできる必要がある。"
  },
  {
    "term_id": "TERM0201",
    "example_en": "Companies raise capital in the primary market through initial public offerings (IPOs) and seasoned equity offerings (SEOs).",
    "example_ja": "企業は新規株式公開（IPO）や公募増資（SEO）を通じて発行市場で資金を調達する。"
  },
  {
    "term_id": "TERM0202",
    "example_en": "Most stock trading occurs in the secondary market, where investors buy and sell shares among themselves.",
    "example_ja": "株式取引の大部分は流通市場で行われ、投資家同士が株式を売買する。"
  },
  {
    "term_id": "TERM0203",
    "example_en": "A broker executes buy and sell orders on behalf of clients and earns a commission for each transaction.",
    "example_ja": "ブローカーは顧客に代わって売買注文を執行し、各取引に対して手数料を得る。"
  },
  {
    "term_id": "TERM0204",
    "example_en": "A dealer maintains an inventory of securities and profits from the bid-ask spread.",
    "example_ja": "ディーラーは証券の在庫を保有し、ビッド・アスク・スプレッドから利益を得る。"
  },
  {
    "term_id": "TERM0205",
    "example_en": "Market makers provide liquidity by continuously quoting bid and ask prices for specific securities.",
    "example_ja": "マーケットメーカーは特定の証券について継続的にビッド価格とアスク価格を提示することで流動性を提供する。"
  },
  {
    "term_id": "TERM0206",
    "example_en": "A narrow bid-ask spread indicates high liquidity and lower transaction costs for investors.",
    "example_ja": "狭いビッド・アスク・スプレッドは高い流動性と投資家にとっての低い取引コストを示す。"
  },
  {
    "term_id": "TERM0207",
    "example_en": "A market order guarantees execution but not the price at which the trade will be executed.",
    "example_ja": "成行注文は執行を保証するが、取引が執行される価格は保証しない。"
  },
  {
    "term_id": "TERM0208",
    "example_en": "A limit order to buy at $50 will only be executed if the market price falls to $50 or below.",
    "example_ja": "50ドルでの買い指値注文は、市場価格が50ドル以下に下落した場合にのみ執行される。"
  },
  {
    "term_id": "TERM0209",
    "example_en": "An investor places a stop-loss order at $45 to limit potential losses if the stock price declines.",
    "example_ja": "投資家は株価が下落した場合の潜在的損失を限定するために45ドルでストップロス注文を出す。"
  },
  {
    "term_id": "TERM0210",
    "example_en": "Margin trading allows investors to leverage their positions, amplifying both gains and losses.",
    "example_ja": "信用取引により投資家はポジションにレバレッジをかけることができ、利益と損失の両方が拡大する。"
  },
  {
    "term_id": "TERM0211",
    "example_en": "The Dow Jones Industrial Average is a price-weighted index where higher-priced stocks have greater influence.",
    "example_ja": "ダウ・ジョーンズ工業株平均は株価加重指数であり、高株価の銘柄がより大きな影響力を持つ。"
  },
  {
    "term_id": "TERM0212",
    "example_en": "The S&P 500 is a market-cap weighted index where larger companies have greater weight.",
    "example_ja": "S&P500は時価総額加重指数であり、大企業がより大きなウェイトを持つ。"
  },
  {
    "term_id": "TERM0213",
    "example_en": "An equal-weighted index gives the same weight to all constituent stocks regardless of their market capitalization.",
    "example_ja": "均等加重指数は時価総額に関係なく、すべての構成銘柄に同じウェイトを与える。"
  },
  {
    "term_id": "TERM0214",
    "example_en": "Index rebalancing can cause temporary price movements in stocks being added to or removed from the index.",
    "example_ja": "指数リバランスは、指数に追加または除外される銘柄に一時的な価格変動を引き起こす可能性がある。"
  },
  {
    "term_id": "TERM0215",
    "example_en": "A company with net income of $100 million and 50 million shares outstanding has an EPS of $2.00.",
    "example_ja": "純利益1億ドル、発行済株式数5,000万株の企業のEPSは2.00ドルである。"
  },
  {
    "term_id": "TERM0216",
    "example_en": "Book value per share represents the accounting value of equity attributable to each share.",
    "example_ja": "一株当たり純資産は、各株式に帰属する株主資本の会計上の価値を表す。"
  },
  {
    "term_id": "TERM0217",
    "example_en": "The price-to-sales ratio is useful for valuing companies with negative earnings.",
    "example_ja": "株価売上高倍率は、利益がマイナスの企業を評価する際に有用である。"
  },
  {
    "term_id": "TERM0218",
    "example_en": "The price-to-cash flow ratio is less susceptible to accounting manipulation than the P/E ratio.",
    "example_ja": "株価キャッシュフロー倍率はP/E比率よりも会計操作の影響を受けにくい。"
  },
  {
    "term_id": "TERM0219",
    "example_en": "EV/EBITDA is commonly used in M&A analysis to compare companies with different capital structures.",
    "example_ja": "EV/EBITDAは異なる資本構成の企業を比較するためにM&A分析で一般的に使用される。"
  },
  {
    "term_id": "TERM0220",
    "example_en": "A PEG ratio below 1.0 suggests the stock may be undervalued relative to its growth prospects.",
    "example_ja": "PEGレシオが1.0未満であることは、株式が成長見通しに対して割安である可能性を示唆する。"
  },
  {
    "term_id": "TERM0221",
    "example_en": "The justified P/E ratio is derived from the Gordon growth model and reflects fundamental value.",
    "example_ja": "正当化P/Eはゴードン成長モデルから導出され、ファンダメンタル価値を反映する。"
  },
  {
    "term_id": "TERM0222",
    "example_en": "Terminal value often represents more than 50% of the total value in a DCF analysis.",
    "example_ja": "継続価値はDCF分析において総価値の50%以上を占めることが多い。"
  },
  {
    "term_id": "TERM0223",
    "example_en": "The required rate of return is used as the discount rate in equity valuation models.",
    "example_ja": "要求収益率は株式評価モデルにおいて割引率として使用される。"
  },
  {
    "term_id": "TERM0224",
    "example_en": "A company with ROE of 15% and retention ratio of 60% has a sustainable growth rate of 9%.",
    "example_ja": "ROE15%、内部留保率60%の企業の持続可能成長率は9%である。"
  },
  {
    "term_id": "TERM0225",
    "example_en": "Callable stock gives the issuer the right to repurchase shares at a predetermined price.",
    "example_ja": "コーラブル株式は発行企業に所定の価格で株式を買い戻す権利を与える。"
  },
  {
    "term_id": "TERM0226",
    "example_en": "Putable stock provides downside protection by allowing investors to sell shares back to the issuer.",
    "example_ja": "プッタブル株式は投資家が発行企業に株式を売り戻すことを可能にし、下落リスクからの保護を提供する。"
  },
  {
    "term_id": "TERM0227",
    "example_en": "Convertible preferred stock allows holders to convert their shares into common stock at a specified ratio.",
    "example_ja": "転換優先株は保有者が所定の比率で普通株に転換することを可能にする。"
  },
  {
    "term_id": "TERM0228",
    "example_en": "Cumulative preferred stockholders must receive all unpaid dividends before common stockholders receive any dividends.",
    "example_ja": "累積優先株主は、普通株主が配当を受け取る前に、すべての未払配当を受け取る必要がある。"
  },
  {
    "term_id": "TERM0229",
    "example_en": "Loss aversion causes investors to hold losing positions too long, hoping to break even.",
    "example_ja": "損失回避により、投資家は損益分岐点に戻ることを期待して、損失ポジションを長く保有しすぎる。"
  },
  {
    "term_id": "TERM0230",
    "example_en": "Herding behavior can lead to market bubbles as investors follow the crowd rather than their own analysis.",
    "example_ja": "群集行動は、投資家が自身の分析ではなく群衆に従うことで、市場バブルを引き起こす可能性がある。"
  },
  {
    "term_id": "TERM0231",
    "example_en": "Understanding Accelerated Book Build is essential for CFA Level I candidates.",
    "example_jp": "加速ブックビルディングの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0232",
    "example_en": "Understanding Active Investment is essential for CFA Level I candidates.",
    "example_jp": "アクティブ投資の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0233",
    "example_en": "Understanding Active Return is essential for CFA Level I candidates.",
    "example_jp": "アクティブリターンの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0234",
    "example_en": "Understanding All-or-Nothing Order is essential for CFA Level I candidates.",
    "example_jp": "全部約定注文の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0235",
    "example_en": "Understanding Allocationally Efficient is essential for CFA Level I candidates.",
    "example_jp": "配分効率的の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0236",
    "example_en": "Understanding Alternative Investment Markets is essential for CFA Level I candidates.",
    "example_jp": "オルタナティブ投資市場の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0237",
    "example_en": "Understanding Alternative Trading Systems is essential for CFA Level I candidates.",
    "example_jp": "代替取引システムの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0238",
    "example_en": "Understanding American Depository Receipt is essential for CFA Level I candidates.",
    "example_jp": "米国預託証券の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0239",
    "example_en": "Understanding American Depository Share is essential for CFA Level I candidates.",
    "example_jp": "米国預託株式の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0240",
    "example_en": "Understanding American-Style Option is essential for CFA Level I candidates.",
    "example_jp": "アメリカンオプションの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0242",
    "example_en": "Understanding Arbitrageurs is essential for CFA Level I candidates.",
    "example_jp": "裁定取引者の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0243",
    "example_en": "Understanding Ask Size is essential for CFA Level I candidates.",
    "example_jp": "売り気配数量の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0244",
    "example_en": "Understanding Asset-Based Valuation Models is essential for CFA Level I candidates.",
    "example_jp": "資産ベース評価モデルの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0245",
    "example_en": "Understanding Basket of Listed Depository Receipts is essential for CFA Level I candidates.",
    "example_jp": "上場預託証券バスケットの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0246",
    "example_en": "Understanding Behavioral Finance is essential for CFA Level I candidates.",
    "example_jp": "行動ファイナンスの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0247",
    "example_en": "Understanding Behind the Market is essential for CFA Level I candidates.",
    "example_jp": "市場より不利な価格の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0248",
    "example_en": "Understanding Best Bid is essential for CFA Level I candidates.",
    "example_jp": "最良買い気配の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0249",
    "example_en": "Understanding Best Effort Offering is essential for CFA Level I candidates.",
    "example_jp": "ベストエフォート引受の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0250",
    "example_en": "Understanding Best Offer is essential for CFA Level I candidates.",
    "example_jp": "最良売り気配の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0251",
    "example_en": "Understanding Bid Size is essential for CFA Level I candidates.",
    "example_jp": "買い気配数量の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0252",
    "example_en": "Understanding Block Brokers is essential for CFA Level I candidates.",
    "example_jp": "ブロックブローカーの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0253",
    "example_en": "Understanding Blue Chip is essential for CFA Level I candidates.",
    "example_jp": "優良株の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0254",
    "example_en": "Understanding Bonus Issue of Shares is essential for CFA Level I candidates.",
    "example_jp": "株式配当の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0255",
    "example_en": "Understanding Book Building is essential for CFA Level I candidates.",
    "example_jp": "ブックビルディングの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0256",
    "example_en": "Understanding Book Value is essential for CFA Level I candidates.",
    "example_jp": "簿価の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0257",
    "example_en": "Understanding Broker-Dealer is essential for CFA Level I candidates.",
    "example_jp": "ブローカー・ディーラーの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0258",
    "example_en": "Understanding Brokered Market is essential for CFA Level I candidates.",
    "example_jp": "ブローカー市場の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0259",
    "example_en": "Understanding Buyback is essential for CFA Level I candidates.",
    "example_jp": "自社株買いの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0261",
    "example_en": "Understanding Cannibalization is essential for CFA Level I candidates.",
    "example_jp": "カニバリゼーションの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0262",
    "example_en": "Understanding Capital Markets is essential for CFA Level I candidates.",
    "example_jp": "資本市場の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0263",
    "example_en": "Understanding Carrying Value is essential for CFA Level I candidates.",
    "example_jp": "帳簿価額の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0264",
    "example_en": "Understanding Clearing Instructions is essential for CFA Level I candidates.",
    "example_jp": "清算指図の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0265",
    "example_en": "Understanding Clearinghouse is essential for CFA Level I candidates.",
    "example_jp": "清算機関の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0266",
    "example_en": "Understanding Commoditization is essential for CFA Level I candidates.",
    "example_jp": "コモディティ化の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0267",
    "example_en": "Understanding Commodity Swap is essential for CFA Level I candidates.",
    "example_jp": "コモディティスワップの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0268",
    "example_en": "Understanding Common Shares is essential for CFA Level I candidates.",
    "example_jp": "普通株式の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0269",
    "example_en": "Understanding Company Research Report is essential for CFA Level I candidates.",
    "example_jp": "企業調査レポートの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0270",
    "example_en": "Understanding Complete Markets is essential for CFA Level I candidates.",
    "example_jp": "完備市場の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0271",
    "example_en": "Understanding Constituent Securities is essential for CFA Level I candidates.",
    "example_jp": "構成銘柄の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0272",
    "example_en": "Understanding Continuous Trading Market is essential for CFA Level I candidates.",
    "example_jp": "継続取引市場の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0273",
    "example_en": "Understanding Contribution Margin is essential for CFA Level I candidates.",
    "example_jp": "貢献利益の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0274",
    "example_en": "Understanding Convertible Preference Shares is essential for CFA Level I candidates.",
    "example_jp": "転換優先株式の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0275",
    "example_en": "Understanding Counterparty Risk is essential for CFA Level I candidates.",
    "example_jp": "カウンターパーティリスクの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0276",
    "example_en": "Understanding Crossing Networks is essential for CFA Level I candidates.",
    "example_jp": "クロッシングネットワークの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0277",
    "example_en": "Understanding Cumulative Preference Shares is essential for CFA Level I candidates.",
    "example_jp": "累積優先株式の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0278",
    "example_en": "Understanding Cumulative Voting is essential for CFA Level I candidates.",
    "example_jp": "累積投票制度の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0280",
    "example_en": "Understanding Dark Pools is essential for CFA Level I candidates.",
    "example_jp": "ダークプールの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0281",
    "example_en": "Understanding Data Mining is essential for CFA Level I candidates.",
    "example_jp": "データマイニングの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0282",
    "example_en": "Understanding Data Snooping is essential for CFA Level I candidates.",
    "example_jp": "データスヌーピングの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0283",
    "example_en": "Understanding Day Order is essential for CFA Level I candidates.",
    "example_jp": "当日限り注文の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0284",
    "example_en": "Understanding Declaration Date is essential for CFA Level I candidates.",
    "example_jp": "配当宣言日の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0285",
    "example_en": "Understanding Degree of Financial Leverage is essential for CFA Level I candidates.",
    "example_jp": "財務レバレッジ度の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0286",
    "example_en": "Understanding Degree of Operating Leverage is essential for CFA Level I candidates.",
    "example_jp": "営業レバレッジ度の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0287",
    "example_en": "Understanding Depository Bank is essential for CFA Level I candidates.",
    "example_jp": "預託銀行の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0288",
    "example_en": "Understanding Depository Institutions is essential for CFA Level I candidates.",
    "example_jp": "預金取扱機関の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0289",
    "example_en": "Understanding Depository Receipt is essential for CFA Level I candidates.",
    "example_jp": "預託証券の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0290",
    "example_en": "Understanding Derivative Pricing Rule is essential for CFA Level I candidates.",
    "example_jp": "派生価格決定ルールの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0291",
    "example_en": "Understanding Discounted Cash Flow Models is essential for CFA Level I candidates.",
    "example_jp": "割引キャッシュフローモデルの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0292",
    "example_en": "Understanding Discriminatory Pricing Rule is essential for CFA Level I candidates.",
    "example_jp": "差別価格決定ルールの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0293",
    "example_en": "Understanding Display Size is essential for CFA Level I candidates.",
    "example_jp": "表示数量の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0294",
    "example_en": "Understanding Dividends is essential for CFA Level I candidates.",
    "example_jp": "配当の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0295",
    "example_en": "Understanding Divisor is essential for CFA Level I candidates.",
    "example_jp": "除数の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0296",
    "example_en": "Understanding Drivers is essential for CFA Level I candidates.",
    "example_jp": "ドライバーの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0297",
    "example_en": "Understanding Earnings Surprise is essential for CFA Level I candidates.",
    "example_jp": "アーニングサプライズの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0298",
    "example_en": "Understanding Economies of Scale is essential for CFA Level I candidates.",
    "example_jp": "規模の経済の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0299",
    "example_en": "Understanding Economies of Scope is essential for CFA Level I candidates.",
    "example_jp": "範囲の経済の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0300",
    "example_en": "Understanding Efficient Market is essential for CFA Level I candidates.",
    "example_jp": "効率的市場の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0301",
    "example_en": "Understanding Electronic Communications Networks is essential for CFA Level I candidates.",
    "example_jp": "電子通信ネットワークの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0302",
    "example_en": "Understanding Equal Weighting is essential for CFA Level I candidates.",
    "example_jp": "等ウェイトの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0303",
    "example_en": "Understanding Equity Swap is essential for CFA Level I candidates.",
    "example_jp": "エクイティスワップの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0304",
    "example_en": "Understanding European-Style Option is essential for CFA Level I candidates.",
    "example_jp": "ヨーロピアンオプションの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0305",
    "example_en": "Understanding Ex-Dividend Date is essential for CFA Level I candidates.",
    "example_jp": "配当落ち日の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0306",
    "example_en": "Understanding Exchange is essential for CFA Level I candidates.",
    "example_jp": "取引所の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0307",
    "example_en": "Understanding Execution Instructions is essential for CFA Level I candidates.",
    "example_jp": "執行指図の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0308",
    "example_en": "Understanding Exercise is essential for CFA Level I candidates.",
    "example_jp": "行使の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0309",
    "example_en": "Understanding Exercise Price is essential for CFA Level I candidates.",
    "example_jp": "行使価格の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0310",
    "example_en": "Understanding Extra Dividend is essential for CFA Level I candidates.",
    "example_jp": "特別配当の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0311",
    "example_en": "Understanding Fill or Kill Order is essential for CFA Level I candidates.",
    "example_jp": "フィルオアキル注文の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0313",
    "example_en": "Understanding Float-Adjusted Market-Capitalization Weighting is essential for CFA Level I candidates.",
    "example_jp": "浮動株調整時価総額加重の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0314",
    "example_en": "Understanding Forecast Object is essential for CFA Level I candidates.",
    "example_jp": "予測対象の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0315",
    "example_en": "Understanding Foreign Exchange Gains or Losses is essential for CFA Level I candidates.",
    "example_jp": "為替差損益の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0317",
    "example_en": "Understanding Free Float is essential for CFA Level I candidates.",
    "example_jp": "浮動株の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0318",
    "example_en": "Understanding Fundamental Analysis is essential for CFA Level I candidates.",
    "example_jp": "ファンダメンタル分析の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0319",
    "example_en": "Understanding Fundamental Value is essential for CFA Level I candidates.",
    "example_jp": "ファンダメンタルバリューの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0320",
    "example_en": "Understanding Fundamental Weighting is essential for CFA Level I candidates.",
    "example_jp": "ファンダメンタル加重の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0322",
    "example_en": "Understanding Global Depository Receipt is essential for CFA Level I candidates.",
    "example_jp": "グローバル預託証券の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0323",
    "example_en": "Understanding Global Registered Share is essential for CFA Level I candidates.",
    "example_jp": "グローバル登録株式の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0324",
    "example_en": "Understanding Good-on-Close Order is essential for CFA Level I candidates.",
    "example_jp": "引け成行注文の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0325",
    "example_en": "Understanding Good-on-Open Order is essential for CFA Level I candidates.",
    "example_jp": "寄り成行注文の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0326",
    "example_en": "Understanding Good-Till-Cancelled Order is essential for CFA Level I candidates.",
    "example_jp": "取消まで有効注文の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0327",
    "example_en": "Understanding Hedge Funds is essential for CFA Level I candidates.",
    "example_jp": "ヘッジファンドの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0328",
    "example_en": "Understanding Herfindahl-Hirschman Index is essential for CFA Level I candidates.",
    "example_jp": "ハーフィンダール・ハーシュマン指数の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0329",
    "example_en": "Understanding Hidden Order is essential for CFA Level I candidates.",
    "example_jp": "非表示注文の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0330",
    "example_en": "Understanding Holder-of-Record Date is essential for CFA Level I candidates.",
    "example_jp": "株主名簿基準日の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0331",
    "example_en": "Understanding Iceberg Order is essential for CFA Level I candidates.",
    "example_jp": "アイスバーグ注文の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0332",
    "example_en": "Understanding Immediate or Cancel Order is essential for CFA Level I candidates.",
    "example_jp": "即時または取消注文の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0333",
    "example_en": "Understanding Information Cascade is essential for CFA Level I candidates.",
    "example_jp": "情報カスケードの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0334",
    "example_en": "Understanding Information-Motivated Traders is essential for CFA Level I candidates.",
    "example_jp": "情報動機トレーダーの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0335",
    "example_en": "Understanding Informationally Efficient Market is essential for CFA Level I candidates.",
    "example_jp": "情報効率的市場の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0336",
    "example_en": "Understanding Initial Margin is essential for CFA Level I candidates.",
    "example_jp": "当初証拠金の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0337",
    "example_en": "Understanding Initial Margin Requirement is essential for CFA Level I candidates.",
    "example_jp": "当初証拠金要件の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0338",
    "example_en": "Understanding Initial Public Offering is essential for CFA Level I candidates.",
    "example_jp": "新規株式公開の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0340",
    "example_en": "Understanding Investment Banks is essential for CFA Level I candidates.",
    "example_jp": "投資銀行の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0341",
    "example_en": "Understanding January Effect is essential for CFA Level I candidates.",
    "example_jp": "1月効果の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0342",
    "example_en": "Understanding Law of One Price is essential for CFA Level I candidates.",
    "example_jp": "一物一価の法則の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0343",
    "example_en": "Understanding Lead Underwriter is essential for CFA Level I candidates.",
    "example_jp": "主幹事の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0345",
    "example_en": "Understanding Limit Order Book is essential for CFA Level I candidates.",
    "example_jp": "指値注文帳の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0346",
    "example_en": "Understanding Liquid Market is essential for CFA Level I candidates.",
    "example_jp": "流動性の高い市場の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0347",
    "example_en": "Understanding Liquidity is essential for CFA Level I candidates.",
    "example_jp": "流動性の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0348",
    "example_en": "Understanding Long Position is essential for CFA Level I candidates.",
    "example_jp": "ロングポジションの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0349",
    "example_en": "Understanding Low-Cost Producer is essential for CFA Level I candidates.",
    "example_jp": "低コスト生産者の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0350",
    "example_en": "Understanding Maintenance Margin is essential for CFA Level I candidates.",
    "example_jp": "維持証拠金の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0351",
    "example_en": "Understanding Maintenance Margin Requirement is essential for CFA Level I candidates.",
    "example_jp": "維持証拠金要件の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0352",
    "example_en": "Understanding Management Buyout is essential for CFA Level I candidates.",
    "example_jp": "マネジメントバイアウトの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0353",
    "example_en": "Understanding Management Guidance is essential for CFA Level I candidates.",
    "example_jp": "経営陣ガイダンスの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0354",
    "example_en": "Understanding Margin Call is essential for CFA Level I candidates.",
    "example_jp": "追証の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0355",
    "example_en": "Understanding Margin Loan is essential for CFA Level I candidates.",
    "example_jp": "信用取引ローンの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0356",
    "example_en": "Understanding Market Anomaly is essential for CFA Level I candidates.",
    "example_jp": "市場アノマリーの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0357",
    "example_en": "Understanding Market Float is essential for CFA Level I candidates.",
    "example_jp": "市場浮動株の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0358",
    "example_en": "Understanding Market Multiple Models is essential for CFA Level I candidates.",
    "example_jp": "マーケットマルチプルモデルの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0359",
    "example_en": "Understanding Market-on-Close Order is essential for CFA Level I candidates.",
    "example_jp": "引け成行注文の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0360",
    "example_en": "Understanding Market Share is essential for CFA Level I candidates.",
    "example_jp": "市場シェアの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0361",
    "example_en": "Understanding Market Size is essential for CFA Level I candidates.",
    "example_jp": "市場規模の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0362",
    "example_en": "Understanding Market Value is essential for CFA Level I candidates.",
    "example_jp": "市場価値の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0363",
    "example_en": "Understanding Marketable Limit Order is essential for CFA Level I candidates.",
    "example_jp": "成行可能指値注文の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0364",
    "example_en": "Understanding Money Market is essential for CFA Level I candidates.",
    "example_jp": "短期金融市場の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0365",
    "example_en": "Understanding Multi-Market Indexes is essential for CFA Level I candidates.",
    "example_jp": "マルチマーケットインデックスの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0366",
    "example_en": "Understanding Multilateral Trading Facilities is essential for CFA Level I candidates.",
    "example_jp": "多国間取引施設の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0367",
    "example_en": "Understanding Multiplier Models is essential for CFA Level I candidates.",
    "example_jp": "マルチプルモデルの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0368",
    "example_en": "Understanding Non-Cumulative Preference Shares is essential for CFA Level I candidates.",
    "example_jp": "非累積優先株式の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0369",
    "example_en": "Understanding Non-Participating Preference Shares is essential for CFA Level I candidates.",
    "example_jp": "非参加優先株式の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0370",
    "example_en": "Understanding Offer is essential for CFA Level I candidates.",
    "example_jp": "売り気配の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0371",
    "example_en": "Understanding Operationally Efficient is essential for CFA Level I candidates.",
    "example_jp": "運営効率的の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0373",
    "example_en": "Understanding Option Contract is essential for CFA Level I candidates.",
    "example_jp": "オプション契約の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0374",
    "example_en": "Understanding Order is essential for CFA Level I candidates.",
    "example_jp": "注文の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0375",
    "example_en": "Understanding Order-Driven Markets is essential for CFA Level I candidates.",
    "example_jp": "注文駆動型市場の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0376",
    "example_en": "Understanding Order Precedence Hierarchy is essential for CFA Level I candidates.",
    "example_jp": "注文優先順位階層の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0377",
    "example_en": "Understanding PESTLE Analysis is essential for CFA Level I candidates.",
    "example_jp": "PESTLE分析の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0378",
    "example_en": "Understanding Participating Preference Shares is essential for CFA Level I candidates.",
    "example_jp": "参加優先株式の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0379",
    "example_en": "Understanding Passive Investment is essential for CFA Level I candidates.",
    "example_jp": "パッシブ投資の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0380",
    "example_en": "Understanding Payable Date is essential for CFA Level I candidates.",
    "example_jp": "支払日の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0381",
    "example_en": "Understanding Position is essential for CFA Level I candidates.",
    "example_jp": "ポジションの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0382",
    "example_en": "Understanding Preference Shares is essential for CFA Level I candidates.",
    "example_jp": "優先株式の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0383",
    "example_en": "Understanding Present Value Models is essential for CFA Level I candidates.",
    "example_jp": "現在価値モデルの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0384",
    "example_en": "Understanding Price Index is essential for CFA Level I candidates.",
    "example_jp": "価格指数の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0385",
    "example_en": "Understanding Price Multiple is essential for CFA Level I candidates.",
    "example_jp": "株価倍率の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0386",
    "example_en": "Understanding Price Priority is essential for CFA Level I candidates.",
    "example_jp": "価格優先の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0387",
    "example_en": "Understanding Price Return is essential for CFA Level I candidates.",
    "example_jp": "価格リターンの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0388",
    "example_en": "Understanding Price Return Index is essential for CFA Level I candidates.",
    "example_jp": "価格リターンインデックスの理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0389",
    "example_en": "Understanding Price Weighting is essential for CFA Level I candidates.",
    "example_jp": "価格加重の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0390",
    "example_en": "Understanding Pricing Power is essential for CFA Level I candidates.",
    "example_jp": "価格決定力の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0391",
    "example_en": "Understanding Primary Capital Markets is essential for CFA Level I candidates.",
    "example_jp": "発行市場の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0392",
    "example_en": "Understanding Private Equity Securities is essential for CFA Level I candidates.",
    "example_jp": "プライベートエクイティ証券の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0393",
    "example_en": "Understanding Private Investment in Public Equity is essential for CFA Level I candidates.",
    "example_jp": "上場株式への私募投資の理解はCFA Level I受験者にとって重要です。"
  },
  {
    "term_id": "TERM0394",
    "example_en": "Understanding Private Placement is essential for CFA Level I candidates.",
    "example_jp": "私募の理解はCFA Level I受験者にとって重要です。"
  }
]