[
  {
    "id": "section_2_1",
    "sectionNumber": "2.1",
    "title": "Helping People Achieve Their Purposes",
    "titleJapanese": "金融システムの目的達成支援",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "People often arrange transactions to achieve more than one purpose when using the financial system. For example, an investor who buys the stock of an oil producer may do so to move her wealth from the present to the future, to hedge the risk that she will have to pay more for energy in the future, and to exploit insightful research that she conducted that suggests the company's stock is undervalued in the marketplace. If the investment proves to be successful, she will have saved money for the future, managed her energy risk exposure, and obtained a return on her research. The separate discussions of each of the six main uses of the financial system by people will help you better identify the reasons why people trade. Your ability to identify the various uses of the finan- cial system will help you avoid confusion that often leads to poor financial decisions.",
        "japanese": "人々は金融システムを利用する際、複数の目的を達成するために取引を行うことがよくあります。例えば、石油生産会社の株式を購入する投資家は、現在から将来へ資産を移転するため、将来エネルギー代がより高くなるリスクをヘッジするため、そして市場でその会社の株式が過小評価されていることを示唆する洞察力のある調査を活用するために、そうするかもしれません。投資が成功すれば、彼女は将来のためにお金を貯蓄し、エネルギーリスクエクスポージャーを管理し、調査に対するリターンを得ることになります。金融システムの6つの主要な用途それぞれについての個別の議論は、人々が取引する理由をより良く特定するのに役立ちます。金融システムの様々な用途を特定する能力は、しばしば不適切な金融判断につながる混乱を避けるのに役立ちます。"
      },
      {
        "id": "para_2",
        "english": "The financial intermediaries that are mentioned in these discussions are explained further in Section 4.",
        "japanese": "これらの議論で言及される金融仲介機関については、セクション4でさらに説明します。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_2_1_1",
    "sectionNumber": "2.1.1",
    "title": "Saving",
    "titleJapanese": "貯蓄",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "People often have money that they choose not to spend now and that they want available in the future. For example, workers who save for their retirements need to move some of their current earnings into the future. When they retire, they will use their savings to replace the wages that they will no longer be earning. Similarly, companies save money from their sales revenue so that they can pay vendors when their bills come due, repay debt, or acquire assets (for example, other companies or machinery) in the future. To move money from the present to the future, savers buy notes, certificates of deposit, bonds, stocks, mutual funds, or real assets such as real estate. These alternatives generally provide a better expected rate of return than simply storing money. Savers then sell these assets in the future to fund their future expenditures.",
        "japanese": "人々はしばしば、今は使わないが将来利用できるようにしておきたいお金を持っています。例えば、退職のために貯蓄する労働者は、現在の収入の一部を将来に移す必要があります。退職すると、彼らは貯蓄を使って、もはや稼げなくなる賃金を補填します。同様に、企業は売上収入からお金を貯蓄し、請求書の支払期限が来た時にベンダーに支払ったり、債務を返済したり、将来資産（例えば、他の企業や機械）を取得したりできるようにします。現在から将来へお金を移すために、貯蓄者は手形、譲渡性預金、債券、株式、投資信託、または不動産などの実物資産を購入します。これらの選択肢は一般的に、単にお金を保管するよりも良い期待収益率を提供します。貯蓄者は将来これらの資産を売却して、将来の支出に充てます。"
      },
      {
        "id": "para_2",
        "english": "When savers commit money to earn a financial return, they com- monly are called investors. They invest when they purchase assets, and they divest when they sell them. Investors require a fair rate of return while their money is invested. The required fair rate of return compensates them for the use of their money and for the risk that they may lose money if the in- vestment fails or if inflation reduces the real value of their investments. The financial system facilitates savings when institutions create investment vehicles, such as bank deposits, notes, stocks, and mutual funds, that investors can acquire and sell without paying sub- stantial transaction costs. When these instruments are fairly priced and easy to trade, investors will use them to save more.",
        "japanese": "貯蓄者が金融リターンを得るためにお金を投じる場合、一般的に投資家と呼ばれます。彼らは資産を購入する時に投資し、売却する時に投資を解消（ダイベスト）します。投資家は、お金が投資されている間、公正な収益率を要求します。要求される公正な収益率は、お金の使用に対する補償と、投資が失敗した場合やインフレが投資の実質価値を減少させた場合にお金を失うリスクに対する補償を提供します。金融システムは、銀行預金、手形、株式、投資信託などの投資手段を機関が作成することで貯蓄を促進し、投資家は大きな取引コストを支払うことなくこれらを取得・売却できます。これらの商品が公正に価格付けされ、取引しやすい場合、投資家はより多く貯蓄するためにそれらを使用するようになります。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_2_1_2",
    "sectionNumber": "2.1.2",
    "title": "Borrowing",
    "titleJapanese": "借入",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "People, companies, and governments often want to spend money now that they do not have. They can obtain money to fund projects that they wish to undertake now by borrowing it. Companies can also obtain funds by selling ownership or equity interests (covered in Section 2.1.3). Banks and other investors provide those requiring funds with money because they expect to be repaid with interest or because they expect to be compensated with future disbursements, such as dividends and capital gains, as the ownership interest appreciates in value. People may borrow to pay for such items as vacations, homes, cars, or education. They generally borrow through mortgages and personal loans, or by using credit cards.",
        "japanese": "個人、企業、政府は、現在持っていないお金を今使いたいと思うことがよくあります。彼らは、今着手したいプロジェクトに資金を提供するためにお金を借りることができます。個人は、住宅、自動車、教育などの大きな買い物のためにお金を借りることがよくあります。企業は、銀行から借りたり、コマーシャルペーパーを発行したり、債券を発行したりして、現在の事業運営に資金を提供したり、新しい資本プロジェクトに従事したりするためにお金を借りることがよくあります。企業はまた、売掛金や在庫などの資産を担保に借入れることで資金を調達できます。"
      },
      {
        "id": "para_2",
        "english": "People typically repay these loans with money they earn later. Companies often require money to fund current operations or to engage in new capital projects. They may borrow the needed funds in a variety of ways, such as arranging a loan or a line of credit with a bank, or selling fixed income securities to investors. Companies typically repay their bor- rowing with income generated in the future. In addition to borrowing, companies may raise funds by selling ownership interests. Governments may borrow money to pay salaries and other expenses, to fund projects, to provide welfare benefits to their citizens and residents, and to subsidize various activities.",
        "japanese": "人々は通常、後で稼いだお金でこれらのローンを返済します。企業は現在の事業運営や新しい資本プロジェクトに従事するために資金を必要とすることがよくあります。彼らは銀行から借りたり、コマーシャルペーパーを発行したり、債券を発行したりして、必要な資金を借りることができます。企業は通常、事業運営から生み出されるキャッシュフローでこれらのローンを返済します。新しい資本プロジェクトに資金を提供するためにお金を借りる企業は、通常、プロジェクトが生み出すキャッシュフローでローンを返済します。"
      },
      {
        "id": "para_3",
        "english": "Governments borrow by selling bills, notes, or bonds. Governments repay their debt using future revenues from taxes and in some instances from the projects funded by these debts. Borrowers can borrow from lenders only if the lenders believe that they will be repaid. If the lenders believe, however, that repayment in full with interest may not occur, they will demand higher rates of interest to cover their expected losses and to compensate them for the discomfit they experience wondering whether they will lose their money. To lower the costs of borrowing, borrowers often pledge assets as collateral for their loans. The assets pledged as collateral often include those that will be purchased by the proceeds of the loan.",
        "japanese": "政府は手形、ノート、または債券を売却することで借入れを行います。政府は将来の税収から、場合によってはこれらの債務で資金調達されたプロジェクトからの収益で債務を返済します。借り手は、担保を提供することで、担保なしで借りる場合よりも低い金利で借りることができます。担保とは、借り手がローンの返済を保証するために差し入れる資産です。担保を差し入れることで、借り手は貸し手に対してローンを返済する意思があることを示し、貸し手のリスクを軽減します。"
      },
      {
        "id": "para_4",
        "english": "If the borrowers do not repay their loans, the lenders can sell the collateral and use the proceeds to settle the loans. Lenders often will not loan to borrowers who intend to invest in risky projects, especially if the borrowers cannot pledge other collateral. Investors may still be willing to supply capital for these risky projects if they believe that the projects will likely produce valuable future cash flows. Rather than lending money, however, they will contribute capital in exchange for equity in the projects. The financial system facilitates borrowing. Lenders aggregate from savers the funds that bor- rowers require. Borrowers must convince lenders that they can repay their loans, and that, in the event they cannot, lenders can recover most of the funds lent.",
        "japanese": "借り手がローンを返済しない場合、貸し手は担保を売却し、その収益でローンを決済することができます。貸し手は、リスクの高いプロジェクトに投資しようとする借り手には、より高い金利を要求するか、まったく貸し付けないことがよくあります。借り手がお金を借りることができる金利は、借り手の信用力、つまり借り手がローンを返済する能力と意思に依存します。信用力の高い借り手は低い金利で借りることができ、信用力の低い借り手はより高い金利を支払うか、まったく借りることができない場合があります。"
      },
      {
        "id": "para_5",
        "english": "Credit bureaus, credit rating agencies, and governments promote borrowing; credit bureaus and credit rating agencies do so by collecting and disseminating information that lenders need to analyze credit prospects and gov- ernments do so by establishing bankruptcy codes and courts that define and enforce the rights of borrowers and lenders. When the transaction costs of loans (i.e., the costs of arranging, monitor- ing, and collecting them) are low, borrowers can borrow more to fund current expenditures with credible promises to return the money in the future.",
        "japanese": "信用調査機関、信用格付け機関、政府は借入れを促進します。信用調査機関と信用格付け機関は、貸し手が信用リスクを分析するために必要な情報を収集・普及することでこれを行います。政府は、貸し手が借り手の信用力を評価するのに役立つ財務報告基準を設定し、契約を執行し、破産手続きを管理することで借入れを促進します。政府はまた、一部の借り手のローンを保証することで借入れを促進します。これらの保証は、保証された借り手が借りることができる金利を下げます。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_2_1_3",
    "sectionNumber": "2.1.3",
    "title": "Raising Equity Capital",
    "titleJapanese": "株式資本の調達",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Companies often raise money for projects by selling (issuing) ownership interests (e.g., corporate common stock or partnership interests). Although these equity instruments legally represent own- ership in companies rather than loans to the companies, selling equity to raise capital is simply another mechanism for moving money from the future to the present. When shareholders or part- ners contribute capital to a company, the company obtains money in the present in exchange for equity instruments that will be entitled to distributions in the future. Although the repayment of the money is not scheduled as it would be for loans, equity instruments also represent potential claims on money in the future. The financial system facilitates raising equity capital.",
        "japanese": "企業は、所有持分（例えば、普通株式やパートナーシップ持分）を売却（発行）することでプロジェクトのための資金を調達することがよくあります。これらの株式商品は法的には会社の所有権を表しますが、経済的には会社への投資を表します。株式投資家は会社の利益と損失を共有します。借り手とは異なり、株式資本を調達する企業は、株式投資家に対して投資を返済する義務を負いません。代わりに、株式投資家は会社の残余請求権者であり、会社が清算される場合、すべての債権者が支払われた後に残る資産に対する請求権を持ちます。"
      },
      {
        "id": "para_2",
        "english": "Investment banks help companies issue equities, analysts value the securities that companies sell, and regulatory reporting requirements and accounting standards attempt to ensure the production of meaningful financial disclosures. The financial system helps promote capital formation by producing the financial information needed to determine fair prices for equity. Liquid markets help companies raise capital. In these markets, shareholders can easily divest their equities as desired. When investors can easily value and trade equities, they are more willing to fund reasonable projects that companies wish to undertake. EXAMPLE 1 Solution: Your primary options are to borrow the funds or to raise the funds by selling ownership interests. If the company borrows the funds, you may have the company pledge some or all of the project as collateral to reduce the cost of borrowing.",
        "japanese": "投資銀行は企業の株式発行を支援し、アナリストは企業が売却する証券を評価し、規制報告要件と会計基準は意味のある財務情報の作成を確保しようとします。これらすべてが株式資本の調達を促進します。株式市場は、投資家が株式を売買できる場所を提供することで、株式資本の調達を促進します。流動性のある株式市場がなければ、投資家は株式を購入することに消極的になるでしょう。なぜなら、後で売却することが困難になるからです。株式市場の流動性は、企業が株式資本を調達する能力を高めます。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_2_1_4",
    "sectionNumber": "2.1.4",
    "title": "Managing Risks",
    "titleJapanese": "リスク管理",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Many people, companies, and governments face financial risks that concern them. These risks in- clude default risk and the risk of changes in interest rates, exchange rates, raw material prices, and sale prices, among many other risks. These risks are often managed by trading contracts that serve as hedges for the risks. For example, a farmer and a food processor both face risks related to the price of grain. The farmer fears that prices will be lower than expected when his grain is ready for sale whereas the food pro- cessor fears that prices will be higher than expected when she has to buy grain in the future. They both can eliminate their exposures to these risks if they enter into a binding forward contract for the farmer to sell a specified quantity of grain to the food processor at a future date at a mutually agreed upon price.",
        "japanese": "多くの個人、企業、政府は、懸念される金融リスクに直面しています。これらのリスクには、デフォルトリスク、金利、為替レート、原材料価格、株価の変動リスクが含まれます。彼らはしばしば、これらのリスクを他者に移転するか、リスクを相殺する取引を行うことで、これらのリスクを管理しようとします。例えば、穀物を生産する農家は、穀物価格が下落するリスクに直面しています。彼らは、将来の日付に固定価格で穀物を売却する先渡契約を締結することで、このリスクをヘッジすることができます。"
      },
      {
        "id": "para_2",
        "english": "By entering into a forward contract that sets the future trade price, they both eliminate their exposure to changing grain prices. In general, hedgers trade to offset or insure against risks that concern them. In addition to forward contracts, they may use futures contracts, option contracts, or insurance contracts to transfer risk to other entities more willing to bear the risks (these contracts will be covered in Section 3.4). Often the hedger and the other entity face exactly the opposite risks, so the transfer makes both more se- cure, as in the grain example. The financial system facilitates risk management when liquid markets exist in which risk man- agers can trade instruments that are correlated (or inversely correlated) with the risks that concern them without incurring substantial transaction costs.",
        "japanese": "将来の取引価格を設定する先渡契約を締結することで、両者は穀物価格の変動に対するエクスポージャーを排除します。一般的に、ヘッジャーは自分たちを懸念させるリスクを相殺または保険するために取引します。保険会社は、保険契約を販売することでリスク管理サービスを提供します。保険契約では、保険会社は保険料と引き換えに特定のイベント（例えば、死亡、火災、事故）が発生した場合に支払いを行うことに同意します。保険会社は、多くの保険契約者からリスクをプールすることで、個々の保険契約者よりも効率的にリスクを管理できます。"
      },
      {
        "id": "para_3",
        "english": "Investment banks, exchanges, and insur- ance companies devote substantial resources to designing such contracts and to ensuring that they will trade in liquid markets. When such markets exist, people are better able to manage the risks that they face and often are more willing to undertake risky activities that they expect will be profitable. Financing Capital Projects As a chief financial officer (CFO) of a large industrial firm, you need to raise cash within a few months to pay for a project to expand existing and acquire new manufacturing facilities. What are the primary options available to you?",
        "japanese": "投資銀行、取引所、保険会社は、そのような契約を設計し、流動性のある市場で取引されることを確保するために相当なリソースを投入しています。そのような市場が存在する場合、人々と企業はより効率的にリスクを管理できます。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_2_1_5",
    "sectionNumber": "2.1.5",
    "title": "Exchanging Assets",
    "titleJapanese": "資産の交換",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "People and companies often trade one asset for another that they rate more highly or, equivalently, that is more useful to them. They may trade one currency for another currency, or money for a needed commodity or right. Following are some examples that illustrate these trades: • Volkswagen pays its German workers in euros, but the company receives dollars when it sells cars in the United States. To convert money from dollars to euros, Volkswagen trades in the for- eign exchange markets. • A Mexican investor who is worried about the prospects for peso inflation or a potential devalu- ation of the peso may buy gold in the spot gold market.",
        "japanese": "人々は、ある資産を別の資産と交換するために金融システムを使用します。例えば、ある通貨を別の通貨に交換したい旅行者は、外国為替市場を使用します。同様に、投資家は証券市場を使用して、現金を証券に、または証券を現金に交換します。金融システムは、これらの交換を促進するために市場と仲介機関を提供します。"
      },
      {
        "id": "para_2",
        "english": "(This transaction may hedge against the risk of devaluation of the peso because the value of gold may increase with inflation.) A plastic producer must buy carbon credits to emit carbon dioxide when burning fuel to com- ply with environmental regulations. The carbon credit is a legal right that the producer must have to engage in activities that emit carbon dioxide. In each of these cases, the trades are considered spot market trades because the instruments trade for immediate delivery. The financial system facilitates these exchanges when liquid spot markets exist in which people can arrange and settle trades without substantial transaction costs.",
        "japanese": "スポット市場では、取引は即座に決済されます。先渡市場では、取引は将来の日付に決済されます。通貨市場、証券市場、コモディティ市場はすべて、スポット取引と先渡取引の両方を提供します。金融システムは、買い手と売り手を結びつけ、取引を決済するためのインフラを提供することで、資産の交換を促進します。"
      },
      {
        "id": "para_3",
        "english": "In contrast, information-motivated traders trade because their information-based analyses sug- gest to them that prices of various instruments will increase or decrease in the future at a rate faster than others without their information or analytical models would expect. After establishing their positions, they hope that prices will change quickly in their favor so that they can close their positions, realize their profits, and redeploy their capital. These price changes may occur almost instantaneously, or they may take years to occur if information about the mispricing is difficult to obtain or understand. The two categories of traders are not mutually exclusive. Investors also are often information-mo- tivated traders.",
        "japanese": "対照的に、情報に動機付けられたトレーダーは、情報に基づく分析が、様々な商品の価格が将来、一般に予想されるよりも速い速度で上昇または下落することを示唆するため、取引します。"
      },
      {
        "id": "para_4",
        "english": "Many investors who want to move wealth forward through time collect and analyze information to select securities that will allow them to obtain conditional returns that are greater than the unconditional returns expected for securities in their asset classes. If they have rational reasons to expect that their efforts will indeed produce superior returns, they are information-mo- tivated traders. If they consistently fail to produce such returns, their efforts will be futile, and they would have been better off simply buying and holding well-diversified portfolios. EXAMPLE 2",
        "japanese": "時間を通じて資産を移転したい多くの投資家は、無条件リターンよりも大きな条件付きリターンを得られる証券を選択するために情報を収集・分析します。彼らは、情報に基づく分析を使用して、市場で過小評価されていると考える証券を購入し、過大評価されていると考える証券を売却します。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_2_1_6",
    "sectionNumber": "2.1.6",
    "title": "Utilizing Information",
    "titleJapanese": "情報の活用",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Information-motivated traders trade to profit from information that they believe allows them to predict future prices. Like all other traders, they hope to buy at low prices and sell at higher prices. Unlike pure investors, however, they expect to earn a return on their information in addition to the normal return expected for bearing risk through time. Active investment managers are information-motivated traders who collect and analyze informa- tion to identify securities, contracts, and other assets that their analyses indicate are under- or overvalued. They then buy those that they consider undervalued and sell those that they consider overvalued. If successful, they obtain a greater return than the unconditional return that would be expected for bearing the risk in their positions. The return that they expect to obtain is a condi- tional return earned on the basis of the information in their analyses.",
        "japanese": "一部の人々は、他の人々よりも将来の価値についてより良い情報を持っています。彼らは、この情報を使用して、過小評価されていると考える資産を購入し、過大評価されていると考える資産を売却することで利益を得ようとします。これらの情報に基づくトレーダーは、市場価格を基本的価値に近づけることで、市場の効率性に貢献します。"
      },
      {
        "id": "para_2",
        "english": "Practitioners often call this process active portfolio management. Note that the distinction between pure investors and information-motivated traders depends on their motives for trading and not on the risks that they take or their expected holding periods. Investors trade to move wealth from the present to the future whereas information-motivated traders trade to profit from superior information about future values. When trading to move wealth forward, the time period may be short or long. For example, a bank treasurer may only need to move money overnight and might use money market instruments trading in an interbank funds market to accomplish that.",
        "japanese": "情報に基づくトレーダーは、証券アナリスト、ファンダメンタルアナリスト、テクニカルアナリスト、およびニューストレーダーを含みます。証券アナリストは、企業の財務諸表やその他の情報を分析して、証券の価値を推定します。ファンダメンタルアナリストは、経済、業界、企業の基本的な要因を分析して、証券の価値を推定します。テクニカルアナリストは、過去の価格と取引量のパターンを分析して、将来の価格変動を予測しようとします。ニューストレーダーは、ニュースイベントに基づいて取引します。"
      },
      {
        "id": "para_3",
        "english": "A pension fund, however, may need to move money 30 years forward and might do that by using shares trading in a stock market. Both are investors although their ex- pected holding periods and the risks in the instruments that they trade are vastly different. Investing versus Information-Motivated Trading The head of a large labor union with a pension fund asks you, a pension consultant, to distin- guish between investing and information-motivated trading. You are expected to provide an explanation that addresses the financial problems that she faces. How would you respond? Solution: The object of investing for the pension fund is to move the union's pension assets from the present to the future when they will be needed to pay the union's retired pensioners.",
        "japanese": "情報に基づくトレーダーは、市場価格を基本的価値に近づけることで、市場の効率性に貢献します。彼らが過小評価された証券を購入すると、価格が上昇します。彼らが過大評価された証券を売却すると、価格が下落します。このプロセスは、市場価格を基本的価値に近づけます。"
      },
      {
        "id": "para_4",
        "english": "The pension fund managers will typically do this by buying stocks, bonds, and perhaps other as- sets. The pension fund managers expect to receive a fair rate of return on the pension fund's assets without paying excessive transaction costs and management fees. The return should compensate the fund for the risks that it bears and for the time that other people are using the fund's money. The object of information-motivated trading is to earn a return in excess of the fair rate of return. Information-motivated traders analyze information that they collect with the hope that their analyses will allow them to predict better than others where prices will be in the future. They then buy assets that they think will produce excess returns and sell those that they think will underperform. Active investment managers are information-motivated traders.",
        "japanese": "情報に基づくトレーダーは、情報を収集し分析するために多大な資源を費やします。彼らは、この投資に対するリターンを得ることを期待しています。彼らが利益を得ることができるのは、他のトレーダーが同じ情報を持っていない場合のみです。したがって、情報に基づくトレーダーは、自分の情報を秘密にしておこうとします。"
      },
      {
        "id": "para_5",
        "english": "The characteristic that most distinguishes investors from information-motivated traders is the return that they expect. Although both types of traders hope to obtain extraordinary returns, investors rationally expect to receive only fair returns during the periods of their investments. In contrast, information-motivated traders expect to make returns in excess of required fair rates of return. Of course, not all investing or information-motivated trading is successful (in other words, the actual returns may not equal or exceed the expected returns). The financial system facilitates information-motivated trading when liquid markets allow active managers to trade without significant transaction costs. Accounting standards and reporting re- quirements that produce meaningful financial disclosures reduce the costs of being well informed, but do not necessarily help informed traders profit because they often compete with each other.",
        "japanese": "情報に基づくトレーダーの取引活動は、市場価格に情報を反映させます。このプロセスは、価格発見と呼ばれます。価格発見は、市場の重要な機能の1つです。価格が情報を反映していれば、投資家は価格を使用して投資判断を行うことができます。"
      },
      {
        "id": "para_6",
        "english": "The most profitable well-informed traders are often those that have the most unique insights into future values.",
        "japanese": "最も利益を上げる情報通のトレーダーは、しばしば将来の価値について最もユニークな洞察を持つ人々です。彼らの取引は、市場価格を基本的価値に近づけ、市場の効率性を高めます。しかし、すべての情報に基づくトレーダーが利益を上げるわけではありません。情報の収集と分析にはコストがかかり、取引にもコストがかかります。情報に基づくトレーダーが利益を上げるためには、彼らの情報の価値がこれらのコストを上回る必要があります。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_2_1_7",
    "sectionNumber": "2.1.7",
    "title": "Summary",
    "titleJapanese": "まとめ",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "People use the financial system for many purposes, the most important of which are saving, bor- rowing, raising equity capital, managing risk, exchanging assets in spot markets, and information- motivated trading. The financial system best facilitates these uses when people can trade instru- ments that interest them in liquid markets, when institutions provide financial services at low cost, when information about assets and about credit risks is readily available, and when regulation helps ensure that everyone faithfully honors their contracts. of borrowing funds or of giving up ownership. These costs can be expressed as the rate of return that borrowers and equity sellers are expected to deliver in exchange for obtaining current funds.",
        "japanese": "人々は金融システムを多くの目的で使用し、その中で最も重要なのは、貯蓄、借入れ、株式資本の調達、リスク管理、資産交換、情報活用です。金融システムは、これらの活動を促進するために、市場、仲介機関、規制を提供します。金融システムがこれらの機能をうまく果たすと、経済は効率的に資本を配分し、成長することができます。"
      },
      {
        "id": "para_2",
        "english": "It is the same rate that savers expect to receive when delivering current funds. If this rate is low, borrowers and equity sellers will want to move more money to the present from the future. In other words, they will want to raise more funds. Because the total money saved must equal the total money borrowed and received in exchange for equity, the expected rate of return depends on the aggregate supply of funds through savings and the aggregate demand for funds. If the rate is too high, savers will want to move more money to the future than borrowers and equity issuers will want to move to the present. The expected rate will have to be lower to discourage the savers and to encourage the borrowers and equity issuers. Conversely, if the rate is too low, savers will want to move less money forward than borrowers and equity issuers will want to move to the present.",
        "japanese": "これは、現在の資金を提供する際に貯蓄者が受け取ることを期待するのと同じ金利です。この金利が低い場合、借り手と株式売り手は将来からより多くのお金を現在に移したいと思い、貯蓄者は現在から将来に移すお金を減らしたいと思います。"
      },
      {
        "id": "para_3",
        "english": "The expected rate will have to be higher to encourage the savers and to discourage the borrowers and equity issuers. Between rates too high and too low, an expected rate of return exists, in theory, in which the aggregate supply of funds for investing (supply of funds saved) and the aggregate demand for funds through borrowing and equity issuing are equal. Economists call this rate the equilibrium interest rate. It is the price for moving money through time. Determining this rate is one of the most important functions of the financial system. The equilibrium interest rate is the only interest rate that would exist if all securities were equally risky, had equal terms, and were equally liquid.",
        "japanese": "貯蓄者を奨励し、借り手と株式発行者を抑制するために、期待金利はより高くなる必要があります。高すぎる金利と低すぎる金利の間に、貯蓄者が提供したい資金量と借り手が借りたい資金量が等しくなる均衡金利があります。"
      },
      {
        "id": "para_4",
        "english": "In fact, the required rates of return for securities vary by their risk characteristics, terms, and liquidity. For a given issuer, investors generally require higher rates of return for equity than for debt, for long-term securities than for short-term securities, and for illiquid securities than for liquid ones. Financial analysts recognize that all required rates of re- turn depend on a common equilibrium interest rate plus adjustments for risk. EXAMPLE 3",
        "japanese": "実際、証券の要求収益率は、そのリスク特性、期間、流動性によって異なります。特定の発行者について、投資家は一般的に、よりリスクの高い証券、より長期の証券、より流動性の低い証券に対して、より高いリターンを要求します。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_2_2",
    "sectionNumber": "2.2",
    "title": "Determining Rates of Return",
    "titleJapanese": "収益率の決定",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Saving, borrowing, and selling equity are all means of moving money through time. Savers move money from the present to the future whereas borrowers and equity issuers move money from the future to the present. Because time machines do not exist, money can travel forward in time only if an equal amount of money is travelling in the other direction. This equality always occurs because borrowers and equity sellers create the securities in which savers invest. For example, the bond sold by a company that needs to move money from the future to the present is the same bond bought by a saver who needs to move money from the present to the future. The aggregate amount of money that savers will move from the present to the future is related to the expected rate of return on their investments. If the expected return is high, they will forgo cur- rent consumption and move more money to the future.",
        "japanese": "貯蓄、借入れ、株式売却はすべて、時間を通じてお金を移動させる手段です。貯蓄者は現在から将来へお金を移動させ、借り手と株式発行者は将来から現在へお金を移動させます。タイムマシンは存在しないため、お金は同等の金額が反対方向に移動する場合にのみ、時間を前進させることができます。したがって、貯蓄者が将来に移動させたい金額の合計は、借り手と株式売り手が現在に移動させたい金額の合計と等しくなければなりません。貯蓄者が将来に移動させたい金額の合計は、彼らがお金を貸したり株式を購入したりすることで得られるリターンに依存します。リターンが高いほど、貯蓄者はより多くのお金を将来に移動させたいと思うでしょう。"
      },
      {
        "id": "para_2",
        "english": "Similarly, the aggregate amount of money that borrowers and equity sellers will move from the future to the present depends on the costs Interest Rates For a presentation to private wealth clients by your firm's chief economist, you are asked to prepare the audience by explaining the most fundamental facts concerning the role of inter- est rates in the economy. You agree. What main points should you try to convey? Solution: Savers have money now that they will want to use in the future. Borrowers want to use money now that they do not have, but they expect that they will have money in the future.",
        "japanese": "同様に、借り手と株式売り手が将来から現在に移動させる金額の合計は、借入れや株式発行のコストに依存します。コストが低いほど、借り手と株式売り手はより多くのお金を現在に移動させたいと思うでしょう。金利は、貯蓄者と借り手の間の資金の需要と供給を均衡させる価格です。金利が高いと、貯蓄者はより多くのお金を貸したいと思い、借り手はより少ないお金を借りたいと思います。金利が低いと、その逆になります。"
      },
      {
        "id": "para_3",
        "english": "Borrowers are loaned money by savers and promise to repay it in the future. The interest rate is the return that lenders, the savers, expect to receive from borrowers for allowing borrowers to use the savers' money. The interest rate is the price of using money. Interest rates depend on the total amount of money that people want to borrow and the total amount of money that people are willing to lend. Interest rates are high when, in aggregate, people value having money now substantially more than they value having money in the future. In contrast, if many people with money want to use it in the future and few people presently need more money than they have, interest rates will be low.",
        "japanese": "借り手は貯蓄者からお金を借り、将来返済することを約束します。金利は、貸し手（貯蓄者）が借り手に貯蓄者のお金を使用させることに対して期待するリターンです。金利はお金を使用する価格です。金利は、貸し出し可能な資金の総供給量と借り入れたい資金の総需要量に依存します。供給が需要を上回ると、金利は下落します。需要が供給を上回ると、金利は上昇します。均衡金利は、貸し出し可能な資金の供給と需要が等しくなる金利です。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_2_3",
    "sectionNumber": "2.3",
    "title": "Capital Allocation Efficiency",
    "titleJapanese": "資本配分の効率性",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Primary capital markets (primary markets) are the markets in which companies and governments raise capital (funds). Companies may raise funds by borrowing money or by issuing equity. Govern- ments may raise funds by borrowing money. Economies are said to be allocationally efficient when their financial systems allocate capital (funds) to those uses that are most productive. Although companies may be interested in getting funding for many potential projects, not all projects are worth funding. One of the most important func- tions of the financial system is to ensure that only the best projects obtain scarce capital funds; the funds available from savers should be allocated to the most productive uses. In market-based economies, savers determine, directly or indirectly, which projects obtain capital.",
        "japanese": "プライマリー資本市場（発行市場）は、企業や政府が資本（資金）を調達する市場です。企業はお金を借りるか株式を発行することで資金を調達できます。政府はお金を借りることで資金を調達できます。経済は、金融システムが資本を最も生産的な用途に配分する場合、配分効率的であると言われます。配分効率的な経済では、資本は最も高いリスク調整後リターンを生み出すプロジェクトに流れます。"
      },
      {
        "id": "para_2",
        "english": "Savers determine capital allocations directly by choosing which securities they will invest in. Savers determine capital allocations indirectly by giving funds to financial intermediaries that then invest the funds. Because investors fear the loss of their money, they will lend at lower interest rates to borrowers with the best credit prospects or the best collateral, and they will lend at higher rates to other borrowers with less secure prospects. Similarly, they will buy only those equities that they believe have the best prospects relative to their prices and risks. To avoid losses, investors carefully study the prospects of the various investment opportunities available to them. The decisions that they make tend to be well informed, which helps ensure that capital is allocated efficiently. The fear of losses by investors and by those raising funds to invest in projects ensures that only the best projects tend to be funded.",
        "japanese": "貯蓄者は、どの証券に投資するかを選択することで、直接的に資本配分を決定します。貯蓄者は、金融仲介機関に資金を預け、仲介機関がその資金を投資することで、間接的に資本配分を決定します。投資家はお金を失うことを恐れるため、信用力の高い借り手には低い金利で貸し付け、信用力の低い借り手には高い金利で貸し付けるか、まったく貸し付けません。同様に、投資家は成功する可能性が高いと思われるプロジェクトに株式投資を行い、失敗する可能性が高いと思われるプロジェクトには投資しません。"
      },
      {
        "id": "para_3",
        "english": "The process works best when in- vestors are well informed about the prospects of the various projects. In general, investors will fund an equity project if they expect that the value of the project is greater than its cost, and they will not fund projects otherwise. If the investor expectations are accurate, only projects that should be undertaken will be funded and all such projects will be funded. Accur- ate market information thus leads to efficient capital allocation. EXAMPLE 4 Primary Market Capital Allocation How can poor information about the value of a project result in poor capital allocation decisions? Solution: Projects should be undertaken only if their value is greater than their cost.",
        "japanese": "このプロセスは、投資家が様々なプロジェクトの見通しについて十分な情報を持っている場合に最もうまく機能します。一般的に、投資家はプロジェクトの価値がそのコストよりも大きいと予想する場合、株式プロジェクトに資金を提供し、そうでない場合は資金を提供しません。投資家の期待が正確であれば、価値がコストを上回るプロジェクトは資金を受け取り、価値がコストを下回るプロジェクトは資金を受け取りません。このプロセスは、資本を最も生産的な用途に配分します。"
      },
      {
        "id": "para_4",
        "english": "If investors have poor information and overestimate the value of a project in which its true value is less than its cost, a wealth-diminishing project may be undertaken. Alternatively, if investors have poor information and underestimate the value of a project in which its true value is greater than its cost, a wealth-enhancing project may not be undertaken. 3. ASSETS AND CONTRACTS LEARNING OUTCOME The candidate should be able to: describe classifications of assets and markets People, companies, and governments use many different assets and contracts to further their financial goals and to manage their risks.",
        "japanese": "投資家が不十分な情報を持ち、真の価値がコストを下回るプロジェクトの価値を過大評価した場合、富を減少させるプロジェクトが実行される可能性があります。あるいは、投資家が不十分な情報を持ち、真の価値がコストを上回るプロジェクトの価値を過小評価した場合、富を増加させるプロジェクトが実行されない可能性があります。どちらの場合も、資本配分は非効率的になります。したがって、情報の質は資本配分の効率性にとって重要です。"
      },
      {
        "id": "para_5",
        "english": "The most common assets include financial assets (such as bank deposits, certificates of deposit, loans, mortgages, corporate and government bonds and notes, common and preferred stocks, real estate investment trusts, master limited partnership interests, pooled investment products, and exchange-traded funds), currencies, certain commod- ities (such as gold and oil), and real assets (such as real estate). The most common contracts are option, futures, forward, swap, and insurance contracts. People, companies, and governments use these assets and contracts to raise funds, to invest, to profit from information-motivated trading, to hedge risks, and/or to transfer money from one form to another.",
        "japanese": "最も一般的な資産には、金融資産（銀行預金、譲渡性預金、ローン、住宅ローン、社債および国債、普通株式および優先株式、不動産投資信託、マスターリミテッドパートナーシップ持分、プール投資商品、上場投資信託など）と実物資産（不動産、貴金属、コモディティなど）が含まれます。これらの資産は、投資家が貯蓄を将来に移動させ、リターンを得るために使用されます。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_3_1",
    "sectionNumber": "3.1",
    "title": "Classifications of Assets and Markets",
    "titleJapanese": "資産と市場の分類",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Practitioners often classify assets and the markets in which they trade by various common charac- teristics to facilitate communications with their clients, with each other, and with regulators. The most actively traded assets are securities, currencies, contracts, and commodities. In addition, real assets are traded. Securities generally include debt instruments, equities, and shares in pooled investment vehicles. Currencies are monies issued by national monetary authorities. Contracts are agreements to exchange securities, currencies, commodities or other contracts in the future. Commodities include precious metals, energy products, industrial metals, and agricultural prod- ucts.",
        "japanese": "資産と市場は様々な方法で分類されます。最も基本的な分類は、証券、通貨、契約、コモディティ、実物資産です。証券には一般的に、債券、株式、プール投資商品の持分が含まれます。通貨は政府が発行する交換媒体です。契約は、当事者間で将来何かを行うことを約束する合意です。コモディティは、農産物、金属、エネルギー製品などの物理的な商品です。実物資産は、不動産、航空機、機械などの有形資産です。"
      },
      {
        "id": "para_2",
        "english": "Real assets are tangible properties such as real estate, airplanes, or machinery. Securities, currencies, and contracts are classified as financial assets whereas commodities and real assets are classified as physical assets. Securities are further classified as debt or equity. Debt instruments (also called fixed-income in- struments) are promises to repay borrowed money. Equities represent ownership in companies. Pooled investment vehicle shares represent ownership of an undivided interest in an investment portfolio. The portfolio may include securities, currencies, contracts, commodities, or real assets. Pooled investment vehicles, such as exchange-traded funds, which exclusively own shares in other companies, generally are also considered equities.",
        "japanese": "実物資産は、不動産、航空機、機械などの有形資産です。証券、通貨、契約は金融資産に分類され、コモディティと実物資産は物理的資産に分類されます。証券はさらに債券と株式に分類されます。債券（固定利付商品とも呼ばれる）は、借りたお金を返済する約束です。株式は、企業の所有権を表します。プール投資商品の持分は、投資信託、ユニットトラスト、上場投資信託（ETF）などの投資ファンドの所有権を表します。"
      },
      {
        "id": "para_3",
        "english": "Securities are also classified by whether they are public or private securities. Public securities are those registered to trade in public markets, such as on exchanges or through dealers. In most juris- dictions, issuers must meet stringent minimum regulatory standards, including reporting and cor- porate governance standards, to issue publicly traded securities. Private securities are all other securities. Often, only specially qualified investors can purchase private equities and private debt instruments. Investors may purchase them directly from the is- suer or indirectly through an investment vehicle specifically formed to hold such securities.",
        "japanese": "証券は、公開証券か私募証券かによっても分類されます。公開証券は、取引所やディーラーを通じて公開市場で取引するために登録されたものです。ほとんどの法域では、発行者は公開取引証券を発行するために、報告基準やコーポレートガバナンス基準を含む厳格な最低規制基準を満たす必要があります。私募証券は、その他すべての証券です。私募証券は通常、少数の投資家に売却され、公開市場では取引されません。"
      },
      {
        "id": "para_4",
        "english": "Issuers often issue private securities when they find public reporting standards too burdensome or when they do not want to conform to the regulatory standards associated with public equity. Venture capital is private equity that investors supply to companies when or shortly after they are founded. Private securities generally are illiquid. In contrast, many public securities trade in liquid markets in which sellers can easily find buyers for their securities. Contracts are derivative contracts if their values depend on the prices of other underlying assets. Derivative contracts may be classified as physical or financial depending on whether the under- lying instruments are physical products or financial securities.",
        "japanese": "発行者は、公開報告基準が負担になりすぎる場合や、公開株式に関連する規制基準に準拠したくない場合に、私募証券を発行することがよくあります。ベンチャーキャピタルは、企業が設立された時またはその直後に投資家が企業に供給するプライベートエクイティです。私募証券は一般的に流動性が低いです。対照的に、多くの公開証券は流動性の高い市場で取引され、投資家は大きな価格影響なしに迅速に売買できます。"
      },
      {
        "id": "para_5",
        "english": "Equity derivatives are contracts whose values depend on equities or indexes of equities. Fixed-income derivatives are contracts whose values depend on debt securities or indexes of debt securities. Practitioners classify markets by whether the markets trade instruments for immediate delivery or for future delivery. Markets that trade contracts that call for delivery in the future are forward or fu- tures markets. Those that trade for immediate delivery are called spot markets to distinguish them from forward markets that trade contracts on the same underlying instruments. Options markets trade contracts that deliver in the future, but delivery takes place only if the holders of the options choose to exercise them. When issuers sell securities to investors, practitioners say that they trade in the primary market.",
        "japanese": "株式デリバティブは、株式または株式指数に価値が依存する契約です。固定利付デリバティブは、債券または債券指数に価値が依存する契約です。実務家は、市場を即時引渡しの商品を取引するか、将来引渡しの商品を取引するかによって分類します。将来の引渡しを求める契約を取引する市場は、先渡市場または先物市場です。即時引渡しの契約を取引する市場は、スポット市場または現物市場と呼ばれます。"
      },
      {
        "id": "para_6",
        "english": "When investors sell those securities to others, they trade in the secondary market. In the primary market, funds flow to the issuer of the security from the purchaser. In the secondary market, funds flow between traders. Practitioners classify financial markets as money markets or capital markets. Money markets trade debt instruments maturing in one year or less. The most common such instruments are repurchase agreements (defined in Section 3.2.1), negotiable certificates of deposit, government bills, and com- mercial paper.",
        "japanese": "投資家がそれらの証券を他者に売却する場合、流通市場で取引します。発行市場では、資金は証券の発行者から購入者に流れます。流通市場では、資金はトレーダー間で流れます。実務家は金融市場をマネーマーケットまたは資本市場に分類します。マネーマーケットは、満期が1年以下の債券を取引します。最も一般的なそのような商品は、国庫短期証券、コマーシャルペーパー、譲渡性預金です。"
      },
      {
        "id": "para_7",
        "english": "In contrast, capital markets trade instruments of longer duration, such as bonds and equities, whose values depend on the credit-worthiness of the issuers and on payments of interest or dividends that will be made in the future and may be uncertain. Corporations generally finance their operations in the capital markets, but some also finance a portion of their operations by issu- ing short-term securities, such as commercial paper. Finally, practitioners distinguish between traditional investment markets and alternative investment markets. Traditional investments include all publicly traded debts and equities and shares in pooled investment vehicles that hold publicly traded debts and/or equities.",
        "japanese": "対照的に、資本市場は、債券や株式などのより長期の商品を取引します。これらの価値は、発行者の信用力と、将来支払われる利息や配当金の支払いに依存し、不確実な場合があります。企業は一般的に資本市場で事業資金を調達しますが、一部の企業はマネーマーケットで短期証券を発行して事業の一部を資金調達することもあります。"
      },
      {
        "id": "para_8",
        "english": "Alternative investments in- clude hedge funds, private equities (including venture capital), commodities, real estate securities and real estate properties, securitized debts, operating leases, machinery, collectibles, and precious gems. Because these investments are often hard to trade and hard to value, they may sometimes trade at substantial deviations from their intrinsic values. The discounts compensate investors for the research that they must do to value these assets and for their inability to easily sell the assets if they need to liquidate a portion of their portfolios. The remainder of this section describes the most common assets and contracts that people, com- panies, and governments trade. EXAMPLE 5 Asset and Market Classification The investment policy of a mutual fund only permits the fund to invest in public equities traded in secondary markets.",
        "japanese": "オルタナティブ投資には、ヘッジファンド、プライベートエクイティ（ベンチャーキャピタルを含む）、コモディティ、不動産証券および不動産物件、証券化債務、オペレーティングリース、機械、収集品、貴石が含まれます。これらの投資は取引や評価が難しいことが多いため、本質的価値から大幅に乖離した価格で取引されることがあります。割引は流動性の欠如を補償し、プレミアムは投資の独自性や希少性を反映する場合があります。"
      },
      {
        "id": "para_9",
        "english": "Would the fund be able to purchase: 1. Common stock of a company that trades on a large stock exchange? Solution: Yes. Common stock is equity. Those common stocks that trade on large exchanges in- variably are public equities that trade in secondary markets. 2. Common stock of a public company that trades only through dealers? Solution: Yes.",
        "japanese": "ファンドは以下を購入できるでしょうか：1. 大規模な証券取引所で取引される会社の普通株式？解答：はい。普通株式は株式です。大規模な取引所で取引される普通株式は、必ず流通市場で取引される公開株式です。2. ディーラーを通じてのみ取引される公開会社の普通株式？解答：はい。"
      },
      {
        "id": "para_10",
        "english": "Dealer markets are secondary markets and the security is a public equity. 3. A government bond? Solution: No. Although government bonds are public securities, they are not equities. They are debt securities. 4. A single stock futures contract?",
        "japanese": "ディーラー市場は流通市場であり、その証券は公開株式です。3. 国債？解答：いいえ。国債は公開証券ですが、株式ではありません。債券です。4. 個別株先物契約？"
      },
      {
        "id": "para_11",
        "english": "Solution: No. Although the underlying instruments for single stock futures are invariably public equities, single stock futures are derivative contracts, not equities. 5. Common stock sold for the first time by a properly registered public company? Solution: No. The fund would not be able to buy these shares because a purchase from the issuer would be in the primary market. The fund would have to wait until it could buy the shares from someone other than the issuer. 6.",
        "japanese": "解答：いいえ。個別株先物の原資産は必ず公開株式ですが、個別株先物はデリバティブ契約であり、株式ではありません。5. 適切に登録された公開会社が初めて売却する普通株式？解答：いいえ。発行者からの購入は発行市場になるため、ファンドはこれらの株式を購入できません。ファンドは流通市場で株式を購入する必要があります。"
      },
      {
        "id": "para_12",
        "english": "Shares in a privately held bank with €10 billion of capital? Solution: No. These shares are private equities, not public equities. The public prominence of the company does not make its securities public securities unless they have been properly registered as public securities. 4. SECURITIES LEARNING OUTCOME The candidate should be able to: describe the major types of securities, currencies, contracts, commodities, and real assets that trade in organized markets, including their distinguishing characteristics and major subtypes People, companies, and governments sell securities to raise money.",
        "japanese": "資本金100億ユーロの非公開銀行の株式？解答：いいえ。これらの株式は私募株式であり、公開株式ではありません。会社の公的な知名度は、証券が公開証券として適切に登録されていない限り、その証券を公開証券にしません。"
      },
      {
        "id": "para_13",
        "english": "Securities include bonds, notes, commercial paper, mortgages, common stocks, preferred stocks, warrants, mutual fund shares, unit trusts, and depository receipts. These can be classified broadly as fixed-income instruments, equities, and shares in pooled investment vehicles. Note that the legal definition of a security varies by country and may or may not coincide with the usage here. Securities that are sold to the public or that can be resold to the public are called issues. Companies and governments are the most com- mon issuers.",
        "japanese": "証券には、債券、ノート、コマーシャルペーパー、住宅ローン、普通株式、優先株式、ワラント、投資信託の持分、ユニットトラスト、預託証券が含まれます。これらは大まかに固定利付商品、株式、プール投資商品の持分に分類できます。証券の法的定義は国によって異なり、ここでの用法と一致する場合もしない場合もあることに注意してください。証券は、投資家が発行者に資金を提供し、見返りに所有権または返済の約束を受け取る金融商品です。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_4_1",
    "sectionNumber": "4.1",
    "title": "Securities",
    "titleJapanese": "証券",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Fixed-income instruments contractually include predetermined payment schedules that usually include interest and principal payments. Fixed-income instruments generally are promises to repay borrowed money but may include other instruments with payment schedules, such as settle- ments of legal cases or prizes from lotteries. The payment amounts may be pre-specified or they may vary according to a fixed formula that depends on the future values of an interest rate or a commodity price. Bonds, notes, bills, certificates of deposit, commercial paper, repurchase agree- ments, loan agreements, and mortgages are examples of promises to repay money in the future. People, companies, and governments create fixed-income instruments when they borrow money.",
        "japanese": "固定利付商品には、借り手が貸し手に返済を約束する債券、ノート、コマーシャルペーパー、譲渡性預金、レポ、住宅ローン、およびその他の債務商品が含まれます。これらの商品は、定期的に利息を支払い、満期時に元本を返済するため、固定利付と呼ばれます。ただし、利息の支払いは固定されていない場合もあり、変動金利商品では市場金利に連動して変動します。"
      },
      {
        "id": "para_2",
        "english": "Corporations and governments issue bonds and notes. Fixed-income securities with shorter ma- turities are called \"notes,\" those with longer maturities are called \"bonds.\" The cutoff is usually at 10 years. In practice, however, the terms are generally used interchangeably. Both become short- term instruments when the remaining time until maturity is short, usually taken to be one year or less. Some corporations issue convertible bonds, which are typically convertible into stock, usually at the option of the holder after some period. If stock prices are high so that conversion is likely, convertibles are valued like stock. Conversely, if stock prices are low so that conversion is unlikely, convertibles are valued like bonds. Bills, certificates of deposit, and commercial paper are respectively issued by governments, banks, and corporations.",
        "japanese": "債券とノートは、政府、企業、その他の法人が発行する債務商品です。債券は通常、ノートよりも長い満期を持ちます。コマーシャルペーパーは、企業が発行する短期の無担保債務です。譲渡性預金は、銀行が発行する定期預金で、満期前に流通市場で売却できます。これらの商品は最初は長い満期を持つこともありますが、満期が近づくと短期商品になります。"
      },
      {
        "id": "para_3",
        "english": "They usually mature within a year of being issued; certificates of deposit some- times have longer initial maturities. Repurchase agreements (repos) are short-term lending instruments. The term can be as short as overnight. A borrower seeking funds will sell an instrument-typically a high-quality bond-to a lender with an agreement to repurchase it later at a slightly higher price based on an agreed upon interest rate. Practitioners distinguish between short-term, intermediate-term, and long-term fixed-income securities. No general consensus exists about the definition of short-term, intermediate-term, and long-term.",
        "japanese": "レポ（現先取引）は短期の貸付商品です。期間は翌日物ほど短いこともあります。資金を求める借り手は、商品（通常は高品質の債券）を売却し、後日より高い価格で買い戻すことに同意します。売却価格と買戻価格の差が、貸し手が受け取る利息です。住宅ローンは、不動産を担保とする債務です。"
      },
      {
        "id": "para_4",
        "english": "Instruments that mature in less than one to two years are considered short-term instru- ments whereas those that mature in more than five to ten years are considered long-term instru- ments. In the middle are intermediate-term instruments. Instruments trading in money markets are called money market instruments. Such instruments are traded debt instruments maturing in one year or less. Money market funds and corporations seeking a return on their short-term cash balances typically hold money market instruments. in the company by exercising their warrants. The warrant exercise price is the price that the warrant holder must pay to buy the security.",
        "japanese": "満期が1〜2年未満の商品は短期商品とみなされ、満期が5〜10年を超える商品は長期商品とみなされます。その中間は中期商品です。マネーマーケットで取引される商品はマネーマーケット商品と呼ばれ、資本市場で取引される商品は資本市場商品と呼ばれます。"
      },
      {
        "id": "para_5",
        "english": "EXAMPLE 6 Securities What factors distinguish fixed-income securities from equities? Solution: Fixed-income securities generate income on a regular schedule. They derive their value from the promise to pay a scheduled cash flow. The most common fixed-income securities are promises made by people, companies, and governments to repay loans. Equities represent residual ownership in companies after all other claims-including any fixed-income liabilities of the company-have been satisfied. For corporations, the claims of preferred equities typically have priority over the claims of common equities. Common equi- ties have the residual ownership in corporations.",
        "japanese": "固定利付証券と株式を区別する要因は何ですか？解答：固定利付証券は定期的なスケジュールで収益を生み出します。それらは予定されたキャッシュフローを支払う約束からその価値を得ます。最も一般的な固定利付証券は、個人、企業、政府が借りたお金を返済する約束です。株式は企業の所有権を表し、その価値は企業の将来の収益性に依存します。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_4_2",
    "sectionNumber": "4.2",
    "title": "Currencies",
    "titleJapanese": "通貨",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Equities represent ownership rights in companies. These include common and preferred shares. Common shareholders own residual rights to the assets of the company. They have the right to receive any dividends declared by the boards of directors, and in the event of liquidation, any assets remaining after all other claims are paid. Acting through the boards of directors that they elect, common shareholders usually can select the managers who run the corporations. Preferred shares are equities that have preferred rights (relative to common shares) to the cash flows and assets of the company. Preferred shareholders generally have the right to receive a specific dividend on a regular basis.",
        "japanese": "株式は企業の所有権を表します。これには普通株式と優先株式が含まれます。普通株主は企業の資産に対する残余権を持ちます。彼らは取締役会が宣言した配当金を受け取る権利を持ち、清算の場合には、すべての債権者と優先株主への支払い後に残った資産を受け取る権利を持ちます。普通株主は通常、企業の重要事項について投票する権利も持ちます。"
      },
      {
        "id": "para_2",
        "english": "If the preferred share is a cumulative preferred equity, the company must pay the preferred shareholders any previously omitted dividends before it can pay dividends to the common shareholders. Preferred shareholders also have higher claims to assets relative to common shareholders in the event of corporate liquidation. For valuation purposes, financial analysts generally treat preferred stocks as fixed-income securities when the issuers will clearly be able to pay their promised dividends in the foreseeable future. Warrants are securities issued by a corporation that allow the warrant holders to buy a security issued by that corporation, if they so desire, usually at any time before the warrants expire or, if not, upon expiration.",
        "japanese": "優先株式が累積優先株式の場合、会社は普通株主に配当金を支払う前に、優先株主に以前省略された配当金を支払わなければなりません。優先株主は、企業清算の場合、普通株主よりも資産に対する優先権を持ちます。ワラントは、保有者が特定の証券を特定の価格で特定の期間内に購入する権利を与える証券です。"
      },
      {
        "id": "para_3",
        "english": "The security that warrant holders can buy usually is the issuer's common stock, in which case the warrants are considered equities because the warrant holders can obtain equity",
        "japanese": "ワラント保有者が購入できる証券は通常、発行者の普通株式であり、その場合、ワラント保有者は株式を取得できるため、ワラントは株式とみなされます。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_4_3",
    "sectionNumber": "4.3",
    "title": "Contracts",
    "titleJapanese": "契約",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Pooled investment vehicles are mutual funds, trusts, depositories, and hedge funds, that issue securities that represent shared ownership in the assets that these entities hold. The secur- ities created by mutual funds, trusts, depositories, and hedge fund are respectively called shares, units, depository receipts, and limited partnership interests but practitioners often use these terms interchangeably. People invest in pooled investment vehicles to benefit from the investment man- agement services of their managers and from diversification opportunities that are not readily available to them on an individual basis. Mutual funds are investment vehicles that pool money from many investors for investment in a portfolio of securities. They are often legally organized as investment trusts or as corporate in- vestment companies.",
        "japanese": "プール投資商品は、投資信託、信託、預託機関、ヘッジファンドであり、これらの事業体が保有する資産の共有所有権を表す証券を発行します。投資信託、信託、預託機関、ヘッジファンドが作成する証券は、それぞれ株式、ユニット、預託証券、ヘッジファンド持分と呼ばれます。"
      },
      {
        "id": "para_2",
        "english": "Pooled investment vehicles may be open-ended or closed-ended. Open-ended funds issue new shares and redeem existing shares on demand, usually on a daily basis. The price at which a fund redeems and sells the fund's shares is based on the net asset value of the fund's portfolio, which is the difference between the fund's assets and liabilities, expressed on a per share basis. Investors generally buy and sell open-ended mutual funds by trading with the mutual fund. In contrast, closed-end funds issue shares in primary market offerings that the fund or its invest- ment bankers arrange. Once issued, investors cannot sell their shares of the fund back to the fund by demanding redemption. Instead, investors in closed-end funds must sell their shares to other investors in the secondary market.",
        "japanese": "プール投資商品はオープンエンド型またはクローズドエンド型の場合があります。オープンエンド型ファンドは、通常は毎日、需要に応じて新しい株式を発行し、既存の株式を償還します。ファンドが株式を償還および売却する価格は、ファンドのポートフォリオの純資産価値に基づいており、これはファンドの資産の価値からファンドの負債を差し引いたものです。"
      },
      {
        "id": "para_3",
        "english": "The secondary market prices of closed-end funds may differ -sometimes quite significantly from their net asset values. Closed-end funds generally trade at a discount to their net asset values. The discount reflects the expenses of running the fund and sometimes investor concerns about the quality of the management. Closed-end funds may also trade at a discount or a premium to net asset value when investors believe that the portfolio secur- ities are overvalued or undervalued. Many financial analysts thus believe that discounts and pre- miums on closed-end funds measure market sentiment. Exchange-traded funds (ETFs) and exchange-traded notes (ETNs) are open-ended funds that in- vestors can trade among themselves in secondary markets.",
        "japanese": "クローズドエンド型ファンドの流通市場価格は、純資産価値と異なる場合があり、時にはかなり大きく異なることがあります。クローズドエンド型ファンドは一般的に純資産価値に対して割引で取引されます。この割引は、ファンドの運営費用と、時には投資家のファンド管理の質に対する懸念を反映しています。"
      },
      {
        "id": "para_4",
        "english": "The prices at which ETFs trade rarely differ much from net asset values because a class of investors, known as authorized participants (APS), has the option of trading directly with the ETF. If the market price of an equity ETF is suffi- ciently below its net asset value, APs will buy shares in the secondary market at market price and redeem shares at net asset value with the fund. Conversely, if the price of an ETF is sufficiently above its net asset value, APs will buy shares from the fund at net asset value and sell shares in the secondary market at market price. As a result, the market price and net asset values of ETFs tend to converge. Many ETFs permit only in-kind deposits and redemptions.",
        "japanese": "ETFが取引される価格は、認定参加者（AP）として知られる投資家のクラスがETFと直接取引するオプションを持っているため、純資産価値からあまり離れることはありません。株式ETFの市場価格が純資産価値を十分に下回っている場合、APは市場でETFの株式を購入し、それをETFに償還して原資産を受け取ります。"
      },
      {
        "id": "para_5",
        "english": "Buyers who buy directly from such a fund pay for their shares with a portfolio of securities rather than with cash. Similarly, sellers re- ceive a portfolio of securities. The transaction portfolio generally is very similar-often essentially identical to the portfolio held by the fund. Practitioners sometimes call such funds \"depositor- ies\" because they issue depository receipts for the portfolios that traders deposit with them. The traders then trade the receipts in the secondary market. Some warehouses holding industrial ma- terials and precious metals also issue tradable warehouse receipts. Asset-backed securities are securities whose values and income payments are derived from a pool of assets, such as mortgage bonds, credit card debt, or car loans.",
        "japanese": "そのようなファンドから直接購入する買い手は、現金ではなく証券のポートフォリオで株式の代金を支払います。同様に、売り手は証券のポートフォリオを受け取ります。取引ポートフォリオは一般的に、ファンドが保有するポートフォリオと非常に類似しており、多くの場合本質的に同一です。"
      },
      {
        "id": "para_6",
        "english": "These securities typically pass interest and principal payments received from the pool of assets through to their holders on a monthly basis. These payments may depend on formulas that give some classes of securities— called tranches-backed by the pool more value than other classes. Hedge funds are investment funds that generally organize as limited partnerships. The hedge fund managers are the general partners. The limited partners are qualified investors who are wealthy enough and well informed enough to tolerate and accept substantial losses, should they occur. The regulatory requirements to participate in a hedge fund and the regulatory restrictions on hedge funds vary by jurisdiction. Most hedge funds follow only one investment strategy, but no single in- vestment strategy characterizes hedge funds as a group.",
        "japanese": "これらの証券は通常、資産プールから受け取った利息と元本の支払いを、月次ベースで保有者に渡します。これらの支払いは、プールに裏付けられた一部の証券クラス（トランシェと呼ばれる）に他のクラスよりも多くの価値を与える公式に依存する場合があります。ヘッジファンドは、富裕層の個人投資家と機関投資家のみが利用できるプール投資商品です。"
      },
      {
        "id": "para_7",
        "english": "Hedge funds exist that follow almost every imaginable strategy ranging from long-short arbitrage in the stock markets to direct investments in exotic alternative assets. The primary distinguishing characteristic of hedge funds is their management compensation scheme. Almost all funds pay their managers with an annual fee that is proportional to their assets and with an additional performance fee that depends on the wealth that the funds generate for their shareholders. A secondary distinguishing characteristic of many hedge funds is the use of leverage to increase risk exposure and to hopefully increase returns. 5.",
        "japanese": "ヘッジファンドは、株式市場でのロングショートアービトラージからエキゾチックなオルタナティブ資産への直接投資まで、ほぼすべての想像できる戦略に従うものが存在します。ヘッジファンドの主な特徴は、その管理報酬体系です。ほとんどすべてのファンドは、運用資産に基づく管理手数料に加えて、パフォーマンスに基づくインセンティブ手数料をマネージャーに支払います。"
      },
      {
        "id": "para_8",
        "english": "CURRENCIES, COMMODITIES, AND REAL ASSETS LEARNING OUTCOME The candidate should be able to: describe the major types of securities, currencies, contracts, commodities, and real assets that trade in organized markets, including their distinguishing characteristics and major subtypes Currencies are monies issued by national monetary authorities. Approximately 180 currencies are currently in use throughout the world. Some of these currencies are regarded as reserve currencies. Reserve currencies are currencies that national central banks and other monetary authorities hold in significant quantities. The primary reserve currencies are the US dollar and the euro.",
        "japanese": "通貨は、政府または中央銀行が発行する交換媒体です。最も広く取引されている通貨は、米ドル、ユーロ、日本円、英ポンド、スイスフランです。米ドルは世界の主要な準備通貨であり、多くの国際取引で使用されています。"
      },
      {
        "id": "para_9",
        "english": "Secondary reserve currencies include the British pound, the Japanese yen, and the Swiss franc. Currencies trade in foreign exchange markets. In spot currency transactions, one currency is im- mediately or almost immediately exchanged for another. The rate of exchange is called the spot exchange rate. Traders typically negotiate institutional trades in multiples of large quantities, such as US$1 million or ¥100 million. Institutional trades generally settle in two business days.",
        "japanese": "副次的な準備通貨には、英ポンド、日本円、スイスフランが含まれます。通貨は外国為替市場で取引されます。スポット通貨取引では、ある通貨が即座にまたはほぼ即座に別の通貨と交換されます。交換レートはスポット為替レートと呼ばれます。"
      },
      {
        "id": "para_10",
        "english": "Retail currency trades most commonly take place through commercial banks when their custom- ers exchange currencies at a location of the bank, use ATM machines when travelling to withdraw a different currency than the currency in which their bank accounts are denominated, or use credit cards to buy items priced in different currencies. Retail currency trades also take place at airport kiosks, at store front currency exchanges, or on the street.",
        "japanese": "小売通貨取引は、顧客が銀行の場所で通貨を交換する場合、旅行中にATM機を使用して銀行口座の通貨とは異なる通貨を引き出す場合、またはクレジットカードを使用して外国で商品やサービスを購入する場合に、商業銀行を通じて最も一般的に行われます。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_5_1",
    "sectionNumber": "5.1",
    "title": "Commodities",
    "titleJapanese": "コモディティ",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Commodities include precious metals, energy products, industrial metals, agricultural products, and carbon credits. Spot commodity markets trade commodities for immediate delivery whereas the forward and futures markets trade commodities for future delivery. Managers seeking posi- tions in commodities can acquire them directly by trading in the spot markets or indirectly by trad- ing forward and futures contracts. The producers and processors of industrial metals and agricultural products are the primary users of the spot commodity markets because they generally are best able to take and make delivery and to store physical products. They undertake these activities in the normal course of operating their businesses. Their ability to handle physical products and the information that they gather operating businesses also gives them substantial advantages as information-motivated traders in these markets.",
        "japanese": "コモディティには、貴金属、エネルギー製品、工業用金属、農産物、炭素クレジットが含まれます。スポットコモディティ市場は即時引渡しのコモディティを取引し、先渡市場と先物市場は将来引渡しのコモディティを取引します。コモディティの生産者と消費者は、価格変動をヘッジするためにこれらの市場を利用します。"
      },
      {
        "id": "para_2",
        "english": "Many producers employ financial analysts to help them analyze commodity market conditions so that they can best manage their inventories to hedge their operational risks and to speculate on future price changes. Commodities also interest information-motivated traders and investment managers because they can use them as hedges against risks that they hold in their portfolios or as vehicles to speculate on future price changes. Most such traders take positions in the futures markets because they usually do not have facilities to handle most physical products nor can they easily obtain them. They also cannot easily cope with the normal variation in qualities that characterizes many commodities.",
        "japanese": "多くの生産者は、在庫を最適に管理し、運営リスクをヘッジし、将来の価格変動を投機するために、コモディティ市場の状況を分析する金融アナリストを雇用しています。コモディティは、コモディティ価格に影響を与える情報を持つ情報駆動型トレーダーや、ポートフォリオを分散させたい投資マネージャーにも関心を持たれています。"
      },
      {
        "id": "para_3",
        "english": "Information-motivated traders and investment managers also prefer to trade in futures markets because most futures markets are more liquid than their associated spot markets and forward mar- kets. The liquidity allows them to easily close their positions before delivery so that they can avoid handling physical products. Some information-motivated traders and investment managers, however, trade in the spot com- modity markets, especially when they can easily contract for low-cost storage. Commodities for which delivery and storage costs are lowest are nonperishable products for which the ratio of value to weight is high and variation in quality is low. These generally include precious metals, indus- trial diamonds, such high-value industrial metals as copper, aluminum, and mercury, and carbon credits.",
        "japanese": "情報駆動型トレーダーと投資マネージャーは、ほとんどの先物市場が関連するスポット市場や先渡市場よりも流動性が高いため、先物市場での取引を好みます。この流動性により、ポジションを簡単にクローズでき、価格変動から利益を得たり損失を制限したりできます。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_5_2",
    "sectionNumber": "5.2",
    "title": "Real Assets",
    "titleJapanese": "実物資産",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Real assets include such tangible properties as real estate, airplanes, machinery, or lumber stands. These assets normally are held by operating companies, such as real estate developers, airplane leasing companies, manufacturers, or loggers. Many institutional investment managers, however, have been adding real assets to their portfolios as direct investments (involving direct ownership of the real assets) and indirect investments (involving indirect ownership, for example, purchase of securities of companies that invest in real assets or real estate investment trusts). Investments in real assets are attractive to them because of the income and tax benefits that they often generate, and because changes in their values may have a low correlation with other investments that the managers hold.",
        "japanese": "実物資産には、不動産、航空機、機械、立木などの有形資産が含まれます。これらの資産は通常、不動産開発業者、航空機リース会社、製造業者、伐採業者などの事業会社が保有しています。多くの投資家は、インフレヘッジとして、また株式や債券との相関が低いため分散効果を得るために、実物資産への投資に関心を持っています。"
      },
      {
        "id": "para_2",
        "english": "Direct investments in real assets generally require substantial management to ensure that the as- sets are maintained and used efficiently. Investment managers investing in such assets must either hire personnel to manage them or hire outside management companies. Either way, management of real assets is quite costly. Real assets are unique properties in the sense that no two assets are alike. An example of a unique property is a real estate parcel. No two parcels are the same because, if nothing else, they are located in different places. Real assets generally differ in their conditions, remaining useful lives, locations, and suitability for various purposes. These differences are very important to the people who use them, so the market for a given real asset may be very limited.",
        "japanese": "実物資産への直接投資は、資産が維持され効率的に使用されることを確保するために、通常かなりの管理を必要とします。そのような資産に投資する投資マネージャーは、資産を管理する人員を雇用するか、外部の管理会社を雇用する必要があります。"
      },
      {
        "id": "para_3",
        "english": "Thus, real assets tend to trade in very illiquid markets. The heterogeneity of real assets, their illiquidity, and the substantial costs of managing them are all factors that complicate the valuation of real assets and generally make them unsuitable for most investment portfolios. These same problems, however, often cause real assets to be misvalued in the market, so astute information-motivated traders may occasionally identify significantly undervalued assets. The benefits from purchasing such assets, however, are often offset by the sub- stantial costs of searching for them and by the substantial costs of managing them.",
        "japanese": "したがって、実物資産は非常に流動性の低い市場で取引される傾向があります。実物資産の異質性、流動性の低さ、管理にかかる相当なコストは、実物資産の評価を複雑にし、一般的に小規模投資家には不向きにする要因です。"
      },
      {
        "id": "para_4",
        "english": "Many financial intermediaries create entities, such as real estate investment trusts (REITs) and master limited partnerships (MLPs), to securitize real assets and to facilitate indirect investment in real assets. The financial intermediaries manage the assets and pass through the net benefits after management costs to the investors who hold these securities. Because these securities are much more homogenous and divisible than the real assets that they represent, they tend to trade in much more liquid markets. Thus, they are much more suitable as investments than the real assets themselves. Of course, investors seeking exposure to real assets can also buy shares in corporations that hold and operate real assets. Although almost all corporations hold and operate real assets, many spe- cialize in assets that particularly interest investors seeking exposure to specific real asset classes.",
        "japanese": "多くの金融仲介機関は、不動産投資信託（REIT）やマスターリミテッドパートナーシップ（MLP）などの事業体を設立し、実物資産を証券化し、実物資産への間接投資を促進しています。金融仲介機関は資産を管理し、投資家は証券を所有します。"
      },
      {
        "id": "para_5",
        "english": "For example, investors interested in owning aircraft can buy an aircraft leasing company such as Waha Capital (Abu Dhabi Securities Exchange) and Aircastle Limited (NYSE). EXAMPLE 7 Assets and Contracts Consider the following assets and contracts: Bank deposits Certificates of deposit Hedge funds Master limited partnership interests Common stocks Corporate bonds Currencies Exchange-traded funds Lumber forward contracts Crude oil futures contracts Gold Mortgages Mutual funds Stock option contracts Preferred stocks Real estate parcels Interest rate swaps Treasury notes 1. Which of these represent ownership in corporations?",
        "japanese": "例えば、航空機の所有に関心のある投資家は、Waha Capital（アブダビ証券取引所）やAircastle Limited（NYSE）などの航空機リース会社を購入できます。例題7：以下の資産と契約を考えてください：銀行預金、譲渡性預金、社債、普通株式、優先株式、住宅ローン、国債ノート..."
      },
      {
        "id": "para_6",
        "english": "Solution: Common and preferred stocks represent ownership in corporations. 2. Which of these are debt instruments? 6. Which of these would a home builder most likely use to hedge construction costs? Solution: A builder would buy lumber forward contracts to lock in the price of lumber needed to build homes. 7. Which of these would a corporation trade when moving cash balances among various countries?",
        "japanese": "解答：普通株式と優先株式は企業の所有権を表します。2. これらのうち債務商品はどれですか？6. これらのうち、住宅建設業者が建設コストをヘッジするために最も使用する可能性が高いのはどれですか？解答：建設業者は木材先渡契約を購入して木材価格の上昇をヘッジします。"
      },
      {
        "id": "para_7",
        "english": "Solution: Corporations often trade currencies when moving cash from one country to another. Solution: Bank deposits, certificates of deposit, corporate bonds, mortgages, and Treasury notes are all debt instruments. They respectively represent loans made to banks, corporations, mortgagees (typically real estate owners), and the Treasury. 3. Which of these are created by traders rather than by issuers? Solution: Lumber forward contracts, crude oil futures contracts, stock option contracts, and inter- est rate swaps are created when the seller sells them to a buyer. 4.",
        "japanese": "解答：企業は、ある国から別の国に現金を移動する際に通貨を取引することがよくあります。解答：銀行預金、譲渡性預金、社債、住宅ローン、国債ノートはすべて債務商品です。それぞれ、銀行、銀行、企業、住宅所有者、政府への貸付を表します。"
      },
      {
        "id": "para_8",
        "english": "Which of these are pooled investment vehicles? Solution: Exchange-traded funds, hedge funds, and mutual funds are pooled investment vehicles. They represent shared ownership in a portfolio of other assets. 5. Which of these are real assets? Solution: Real estate parcels are real assets. 6.",
        "japanese": "これらのうちプール投資商品はどれですか？解答：上場投資信託、ヘッジファンド、投資信託はプール投資商品です。それらは他の資産のポートフォリオの共有所有権を表します。5. これらのうち実物資産はどれですか？解答：..."
      },
      {
        "id": "para_9",
        "english": "CONTRACTS LEARNING OUTCOME The candidate should be able to: describe the major types of securities, currencies, contracts, commodities, and real assets that trade in organized markets, including their distinguishing characteristics and major subtypes A contract is an agreement among traders to do something in the future. Contracts include for- ward, futures, swap, option, and insurance contracts. The values of most contracts depend on the value of an underlying asset. The underlying asset may be a commodity, a security, an index repre- senting the values of other instruments, a currency pair or basket, or other contracts. Contracts provide for some physical or cash settlement in the future.",
        "japanese": "契約の学習成果：受験者は、組織化された市場で取引される主要な種類の証券、通貨、契約、コモディティ、実物資産について、その特徴と主要なサブタイプを含めて説明できるようになるべきです。"
      },
      {
        "id": "para_10",
        "english": "In a physically settled con- tract, settlement occurs when the parties to the contract physically exchange some item, such as avocados, pork bellies, or gold bars. Physical settlement also includes the delivery of such financial instruments as bonds, equities, or futures contracts even though the delivery is electronic. In con- trast, cash settled contracts settle through cash payments. The amount of the payment depends on formulas specified in the contracts. Financial analysts classify contracts by whether they are physical or financial based on the nature of the underlying asset. If the underlying asset is a physical product, the contract is a physical; otherwise, the contract is a financial. Examples of assets classified as physical include contracts for the delivery of petroleum, lumber, and gold.",
        "japanese": "現物決済契約では、契約当事者がアボカド、豚バラ肉、金の延べ棒などの物品を物理的に交換することで決済が行われます。現物決済には、債券、株式、通貨などの金融商品の引渡しも含まれます。"
      },
      {
        "id": "para_11",
        "english": "Examples of assets classified as financial include op- tion contracts, and contracts on interest rates, stock indexes, currencies, and credit default swaps. Contracts that call for immediate delivery are called spot contracts, and they trade in spot markets. Immediate delivery generally is three days or less, but depends on each market. All other contracts involve what practitioners call futurity. They derive their values from events that will take place in the future. EXAMPLE 8 Contracts for Difference Contracts for difference (CFD) allow people to speculate on price changes for an underlying asset, such as a common stock or an index. Dealers generally sell CFDs to their clients.",
        "japanese": "金融資産に分類される資産の例には、オプション契約、金利、株式指数、通貨、クレジットデフォルトスワップに関する契約が含まれます。即時引渡しを求める契約はスポット契約と呼ばれ、スポット市場で取引されます。"
      },
      {
        "id": "para_12",
        "english": "When the clients sell the CFDs back to their dealer, they receive any appreciation in the underlying asset's price between the time of purchase and sale (open and close) of the contract. If the underlying asset's price drops over this interval, the client pays the dealer the difference. 1. Are contracts for difference derivative contracts? Solution: Contracts for difference are derivative contracts because their values are derived from changes in the prices of the underlying asset on which they are based. 2.",
        "japanese": "顧客がCFDをディーラーに売り戻すと、契約の購入時と売却時（オープンとクローズ）の間の原資産価格の上昇分を受け取ります。この期間中に原資産価格が下落した場合、顧客はディーラーに差額を支払います。"
      },
      {
        "id": "para_13",
        "english": "Are contracts for difference based on copper prices cash settled or physically settled? Solution: All contracts for difference are cash settled contracts regardless of the underlying asset on which they are based because they settle in cash and not in the underlying asset.",
        "japanese": "銅価格に基づく差金決済取引は現金決済ですか、それとも現物決済ですか？解答：すべての差金決済取引は、基礎となる資産に関係なく、現金で決済され、原資産の引渡しではないため、現金決済契約です。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_6_1",
    "sectionNumber": "6.1",
    "title": "Brokers",
    "titleJapanese": "ブローカー",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "A forward contract is an agreement to trade the underlying asset in the future at a price agreed upon today. For example, a contract for the sale of wheat after the harvest is a forward contract. People often use forward contracts to reduce risk. Before planting wheat, farmers like to know the price at which they will sell their crop. Similarly, before committing to sell flour to bakers in the future, millers like to know the prices that they will pay for wheat. The farmer and the miller both reduce their operating risks by agreeing to trade wheat forward. Practitioners call such traders hedgers because they use their contractual commitments to hedge their risks.",
        "japanese": "先渡契約は、契約締結時に合意した価格で将来原資産を取引する契約です。これにより、両当事者は将来の価格変動リスクをヘッジできます。"
      },
      {
        "id": "para_2",
        "english": "If the price of wheat falls, the wheat farmer's crop will drop in value on the spot market but he has a contract to sell wheat in the future at a higher fixed price. The forward contract has become more valuable to the farmer. Conversely, if the price of wheat rises, the miller's future ob- ligation to sell flour will become more burdensome because of the high price he would have to pay for wheat on the spot market, but the miller has a contract to buy wheat at a lower fixed price. The forward contract has become more valuable to the miller. In both cases, fluctuations in the spot price are hedged by the forward contract.",
        "japanese": "小麦の価格が下落した場合、小麦農家の作物はスポット市場で価値が下がりますが、先渡契約によって高い価格で売却できるため、損失を相殺できます。"
      },
      {
        "id": "para_3",
        "english": "The forward contract offsets the operating risks that the hedgers face. Consider a simple example of hedging. An avocado farmer in Mexico expects to harvest 15,000 kilograms of avocados and that the price at harvest will be 60 pesos per kilogram. That price, how- ever, could fluctuate significantly before the harvest. If the price of avocados drops to 50 pesos, the farmer would lose 10 pesos per kilogram (60 pesos-50 pesos) relative to his expectations, or a total of 150,000 pesos. Now, suppose that the farmer can sell avocados forward to Del Rey Avocado at 58 pesos for delivery at the harvest.",
        "japanese": "ブローカーは、買い手と売り手を仲介し、取引を成立させる金融仲介機関です。彼らは顧客のために最良の価格を見つけ、取引を執行します。"
      },
      {
        "id": "para_4",
        "english": "If the farmer sells 15,000 kilograms forward, and the price of avocados drops to 50 pesos, the farmer would still be able to sell his avocados for 58 pesos, and thus would not suffer from the drop in the price of avocados below this level. EXAMPLE 9 Hedging Gold Production A Zimbabwean gold producer invests in a mine expansion project on the expectation that gold prices will remain at or above $1,200 USD per ounce when the new project starts produ- cing ore. 1. What risks does the gold producer face with respect to the price of gold? Solution: The gold producer faces the risk that the price of gold could fall below $1,200 USD before it can sell its new production. If so, the investment in the expansion project will be less profitable than expected, and may even generate losses for the mine.",
        "japanese": "ブローカーは、買い手と売り手を仲介し、取引を成立させる金融仲介機関です。彼らは顧客のために最良の価格を見つけ、取引を執行します。"
      },
      {
        "id": "para_5",
        "english": "2. How might the gold producer hedge its gold price risk? Solution: The gold producer could hedge the gold price risk by selling gold forward, hopefully at a price near $1,200 USD. Even if the price of gold falls, the gold producer would get paid the contract price. their contracts that day will have the amount of their losses deducted from their margin by the clearinghouse. The clearinghouse similarly increases margins for all participants who gained on that day. Participants whose margins drop below the required maintenance margin must replen- ish their accounts.",
        "japanese": "ブローカーは、買い手と売り手を仲介し、取引を成立させる金融仲介機関です。彼らは顧客のために最良の価格を見つけ、取引を執行します。"
      },
      {
        "id": "para_6",
        "english": "If a participant does not provide sufficient additional margin when required, the participant's broker will immediately trade to offset the participant's position. These variation margin payments ensure that the liabilities associated with futures contracts do not grow large. EXAMPLE 10 Forward contracts are very common, but two problems limit their usefulness for many market participants. The first problem is counterparty risk. Counterparty risk is the risk that the other party to a contract will fail to honor the terms of the contract. Concerns about counterparty risk ensure that generally only parties who have long-standing relationships with each other execute forward contracts. Trustworthiness is critical when prices are volatile because, after a large price change, one side or the other may prefer not to settle the contract.",
        "japanese": "ブローカーは、買い手と売り手を仲介し、取引を成立させる金融仲介機関です。彼らは顧客のために最良の価格を見つけ、取引を執行します。"
      },
      {
        "id": "para_7",
        "english": "The second problem is liquidity. Trading out of a forward contract is very difficult because it can only be done with the consent of the other party. The liquidity problem ensures that forward con- tracts tend to be executed only among participants for whom delivery is economically efficient and quite certain at the time of contracting so that both parties will want to arrange for delivery. The counterparty risk problem and the liquidity problem often make it difficult for market par- ticipants to obtain the hedging benefits associated with forward contracting. Fortunately, futures contracts have been developed to mitigate these problems.",
        "japanese": "ブローカーは、買い手と売り手を仲介し、取引を成立させる金融仲介機関です。彼らは顧客のために最良の価格を見つけ、取引を執行します。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_6_2",
    "sectionNumber": "6.2",
    "title": "Exchanges",
    "titleJapanese": "取引所",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "A futures contract is a standardized forward contract for which a clearinghouse guarantees the performance of all traders. The buyer of a futures contract is the side that will take physical delivery or its cash equivalent. The seller of a futures contract is the side that: liable for the delivery or its cash equivalent. A clearinghouse is an organization that ensures that no trader is harmed if another trader fails to honor the contract. In effect, the clearinghouse acts as the buyer for every seller and as the seller for every buyer. Buyers and sellers, therefore, can trade futures without worrying whether their counterparties are creditworthy. Because futures contracts are standardized, a buyer can eliminate his obligation to buy by selling his contract to anyone. A seller similarly can eliminate her obligation to deliver by buying a contract from anyone.",
        "japanese": "先物契約は、クリアリングハウスが契約の履行を保証する標準化された先渡契約です。これにより、カウンターパーティリスクが軽減されます。"
      },
      {
        "id": "para_2",
        "english": "In either case, the clearinghouse will release the trader from all future obligations if his or her long and short positions exactly offset each other. To protect against defaults, futures clearinghouses require that all participants post with the clearinghouse an amount of money known as initial margin when they enter a contract. The clear- inghouse then settles the margin accounts on a daily basis. All participants who have lost on Futures Margin NYMEX's Light Sweet Crude Oil futures contract specifies the delivery of 1,000 barrels of West Texas Intermediate Crude Oil when the contract finally settles. A broker requires that its clients post an initial overnight margin of $7,763 per contract and an overnight mainten- ance margin of $5,750 per contract. A client buys ten contracts at $75 per barrel through this broker.",
        "japanese": "いずれの場合も、トレーダーのポジションが決済されるか、相殺取引が行われた場合、クリアリングハウスはトレーダーを将来の義務から解放します。"
      },
      {
        "id": "para_3",
        "english": "On the next day, the contract settles for $72 per barrel. How much additional margin will the client have to provide to his broker? Solution: The client lost three dollars per barrel (he is the side committed to take delivery or its cash equivalent at $75 per barrel). This results in a $3,000 loss on each of his 10 contracts, and a total loss of $30,000. His initial margin of $77,630 is reduced by $30,000 leaving $47,630 in his margin account. Because his account has dropped below the maintenance margin re- quirement of $57,500, the client will get a margin call. The client must provide an additional $30,000 $77,630-$47,630 to replenish his margin account; the account is replenished to the amount of the initial margin. The client will only receive another margin call if his ac- count drops to below $57,500 again.",
        "japanese": "取引所は、証券や契約が取引される組織化された市場です。取引所は、取引ルールを設定し、価格の透明性を確保し、取引の決済を促進します。"
      },
      {
        "id": "para_4",
        "english": "Futures contracts have vastly improved the efficiency of forward contracting markets. Traders can trade standardized futures contracts with anyone without worrying about counterparty risk, and they can close their positions by arranging offsetting trades. Hedgers for whom the terms of the standard contract are not ideal generally still use the futures markets because the contracts em- body most of the price risk that concerns them. They simply offset (close out) their futures posi- tions, at the same time they enter spot contracts on which they make or take ultimate delivery. EXAMPLE 11 Forward and Futures Contracts What feature most distinguishes futures contracts from forward contracts? Solution: A futures contract is a standardized forward contract for which a clearinghouse guarantees the performance of all buyers and sellers.",
        "japanese": "取引所は、証券や契約が取引される組織化された市場です。取引所は、取引ルールを設定し、価格の透明性を確保し、取引の決済を促進します。"
      },
      {
        "id": "para_5",
        "english": "The clearinghouse reduces the counterparty risk problem. The clearinghouse allows a buyer who has bought a contract from one person and sold the same contract to another person to net out the two obligations so that she is no longer liable for either side of the contract; the positions are closed. The ability to trade fu- tures contracts provides liquidity in futures contracts compared with forward contracts.",
        "japanese": "取引所は、証券や契約が取引される組織化された市場です。取引所は、取引ルールを設定し、価格の透明性を確保し、取引の決済を促進します。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_6_3",
    "sectionNumber": "6.3",
    "title": "Alternative Trading Systems",
    "titleJapanese": "代替取引システム",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "A swap contract is an agreement to exchange payments of periodic cash flows that depend on future asset prices or interest rates. For example, in a typical interest rate swap, at periodic intervals, one party makes fixed cash payments to the counterparty in exchange for variable cash payments from the counterparty. The variable payments are based on a pre-specified variable interest rate such as the London Interbank Offered Rate (Libor). This swap effectively exchanges fixed interest pay- ments for variable interest payments. Because the variable rate is set in the future, the cash flows for this contract are uncertain when the parties enter the contract. Investment managers often enter interest rate swaps when they own a fixed long-term income stream that they want to convert to a cash flow that varies with current short-term interest rates, or vice versa.",
        "japanese": "スワップ契約は、将来の資産価格や金利に依存する定期的なキャッシュフローを交換する契約です。金利スワップと通貨スワップが最も一般的です。"
      },
      {
        "id": "para_2",
        "english": "The conversion may allow them to substantially reduce the total interest rate risk to which they are exposed. Hedgers often use swap contracts to manage risks. In a commodity swap, one party typically makes fixed payments in exchange for payments that de- pend on future prices of a commodity such as oil. In a currency swap, the parties exchange payments denominated in different currencies. The payments may be fixed, or they may vary depending on future interest rates in the two countries. In an equity swap, the parties exchange fixed cash pay- ments for payments that depend on the returns to a stock or a stock index. EXAMPLE 12 Solution: Both contracts provide for the exchange of cash payments in the future. A forward contract only has a single cash payment at the end that depends on an underlying price or index at the end.",
        "japanese": "この変換により、彼らはさらされている総金利リスクを大幅に削減できる可能性があります。"
      },
      {
        "id": "para_3",
        "english": "In contrast, a swap contract has several scheduled periodic payments, each of which de- pends on an underlying price or index at the time of the payment.",
        "japanese": "代替取引システム（ATS）は、従来の取引所以外で証券取引を行うプラットフォームです。ダークプールやECN（電子通信ネットワーク）が含まれます。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_6_4",
    "sectionNumber": "6.4",
    "title": "Dealers",
    "titleJapanese": "ディーラー",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "An option contract allows the holder (the purchaser) of the option to buy or sell, depending on the type of option, an underlying instrument at a specified price at or before a specified date in the future. Those that do buy or sell are said to exercise their contracts. An option to buy is a call option, and an option to sell is a put option. The specified price is called the strike price (exercise price). If the holders can exercise their contracts only when they mature, they are European-style contracts. If they can exercise the contracts earlier, they are American-style contracts. Many exchanges list stand- ardized option contracts on individual stocks, stock indexes, futures contracts, currencies, swaps, and precious metals.",
        "japanese": "オプション契約は、オプションの保有者（購入者）に、オプションの種類に応じて、原資産を買うか売る権利を与えます。コールオプションは買う権利、プットオプションは売る権利を与えます。"
      },
      {
        "id": "para_2",
        "english": "Institutions also trade many customized option contracts with dealers in the over-the-counter derivative market. Option holders generally will exercise call options if the strike price is below the market price of the underlying instrument, in which case, they will be able to buy at a lower price than the market price. Similarly, they will exercise put options if the strike price is above the underlying instrument price so that they sell at a higher price than the market price. Otherwise, option holders allow their options to expire as worthless. The price that traders pay for an option is the option premium. Options can be quite expensive because, unlike forward and futures contracts, they do not impose any liability on the holder.",
        "japanese": "機関投資家は、店頭デリバティブ市場でディーラーと多くのカスタマイズされたオプション契約を取引しています。"
      },
      {
        "id": "para_3",
        "english": "The premium compensates the sellers of options-called option writers for giving the call option holders the right to potentially buy below market prices and put option holders the right to poten- tially sell above market prices. Because the writers must trade if the holders exercise their options, option contracts may impose substantial liabilities on the writers. EXAMPLE 13 Swap and Forward Contracts What feature most distinguishes a swap contract from a cash-settled forward contract? Option and Forward Contracts What feature most distinguishes option contracts from forward contracts? Solution: The holder of an option contract has the right, but not the obligation, to buy (for a call option) or sell (for a put option) the underlying instrument at some time in the future. The writer of an option contract must trade the underlying instrument if the holder exercises the option.",
        "japanese": "ディーラーは、自己勘定で証券を売買し、市場に流動性を提供する金融仲介機関です。彼らはビッド・アスク・スプレッドから利益を得ます。"
      },
      {
        "id": "para_4",
        "english": "In contrast, the two parties to a forward contract must trade the underlying instrument (or its equivalent value for a cash-settled contract) at some time in the future if either party wants to settle the contract.",
        "japanese": "ディーラーは、自己勘定で証券を売買し、市場に流動性を提供する金融仲介機関です。彼らはビッド・アスク・スプレッドから利益を得ます。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_6_5",
    "sectionNumber": "6.5",
    "title": "Securitizers",
    "titleJapanese": "証券化業者",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Insurance contracts pay their beneficiaries a cash benefit if some event occurs. Life, liability, and automobile insurance are examples of insurance contracts sold to retail clients. People generally use insurance contracts to compensate for losses that they will experience if bad things happen un- expectedly. Insurance contracts allow them to hedge risks that they face. Credit default swaps (CDS) are insurance contracts that promise payment of principal in the event that a company defaults on its bonds. Bondholders use credit default swaps to convert risky bonds into more secure investments. Other creditors of the company may also buy them to hedge against the risk they will not be paid if the company goes bankrupt.",
        "japanese": "保険契約は、特定の事象が発生した場合に受益者に現金給付を支払います。生命保険、賠償責任保険、自動車保険が例です。"
      },
      {
        "id": "para_2",
        "english": "Well-informed traders who believe that a corporation will default on its bonds may buy credit default swaps written on the corporation's bonds if the swap prices are sufficiently low. If they are correct, the traders will profit if the payoff to the swap is more than the cost of buying and main- taining the swap position. People sometimes also buy insurance contracts as investments, especially in jurisdictions where payouts from insurance contracts are not subject to as much taxation as are payouts to other in- vestment vehicles. They may buy these contracts directly from insurance companies, or they may buy already issued contracts from their owners. For example, the life settlements market trades life insurance contracts that people sell to investors when they need cash. 7.",
        "japanese": "証券化業者は、ローンやその他の資産をプールし、そのプールに対する請求権を表す証券を発行します。MBSやABSが例で、発行者はリスクを移転し、投資家は多様な資産プールへのエクスポージャーを得ます。"
      },
      {
        "id": "para_3",
        "english": "FINANCIAL INTERMEDIARIES LEARNING OUTCOME The candidate should be able to: describe types of financial intermediaries and services that they provide Financial intermediaries help entities achieve their financial goals. These intermediaries include commercial, mortgage, and investment banks; credit unions, credit card companies, and various other finance corporations; brokers and exchanges; dealers and arbitrageurs; clearinghouses and depositories; mutual funds and hedge funds; and insurance companies. The services and products that financial intermediaries provide allow their clients to solve the financial problems that they face more efficiently than they could do so by themselves. Financial intermediaries are essential to well-functioning financial systems.",
        "japanese": "証券化業者は、ローンやその他の資産をプールし、そのプールに対する請求権を表す証券を発行します。MBSやABSが例で、発行者はリスクを移転し、投資家は多様な資産プールへのエクスポージャーを得ます。"
      },
      {
        "id": "para_4",
        "english": "Financial intermediaries are called intermediaries because the services and products that they pro- vide help connect buyers to sellers in various ways. Whether the connections are easy to identify or involve complex financial structures, financial intermediaries stand between one or more buyers and one or more sellers and help them transfer capital and risk between them. Financial intermedi- aries' activities allow buyers and sellers to benefit from trading, often without any knowledge of the other. This section introduces the main financial intermediaries that provide services and products in well-developed financial markets. The discussion starts with those intermediaries whose services most obviously connect buyers to sellers and then proceeds to those intermediaries whose ser- vices create more subtle connections. Because many financial intermediaries provide many differ- ent types of services, some are mentioned more than once.",
        "japanese": "証券化業者は、ローンやその他の資産をプールし、そのプールに対する請求権を表す証券を発行します。MBSやABSが例で、発行者はリスクを移転し、投資家は多様な資産プールへのエクスポージャーを得ます。"
      },
      {
        "id": "para_5",
        "english": "The section concludes with a general characterization of the various ways in which financial intermediaries add value to the financial system.",
        "japanese": "証券化業者は、ローンやその他の資産をプールし、そのプールに対する請求権を表す証券を発行します。MBSやABSが例で、発行者はリスクを移転し、投資家は多様な資産プールへのエクスポージャーを得ます。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_7_1",
    "sectionNumber": "7.1",
    "title": "Depository Institutions",
    "titleJapanese": "預金取扱機関",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Brokers are agents who fill orders for their clients. They do not trade with their clients. Instead, they search for traders who are willing to take the other side of their clients' orders. Individual brokers may work for large brokerage firms, the brokerage arm of banks, or at exchanges. Some brokers match clients to clients personally. Others use specialized computer systems to identify potential trades and help their clients fill their orders. Brokers help their clients trade by reducing the costs of finding counterparties for their trades. Block brokers provide brokerage service to large traders.",
        "japanese": "ブローカーは顧客のために注文を執行する代理人です。顧客と直接取引せず、取引の相手方となる意思のあるトレーダーを探します。"
      },
      {
        "id": "para_2",
        "english": "Large orders are hard to fill because finding a counterparty willing to do a large trade is often quite difficult. A large buy order generally will trade at a premium to the current market price, and a large sell order generally will trade at a dis- count to the current market price. These price concessions encourage other traders to trade with the large traders. They also make large traders reluctant, however, to expose their orders to the public before their trades are arranged because they do not want to move the market. Block brokers, therefore, carefully manage the exposure of the orders entrusted to them, which makes filling them difficult. Investment banks provide advice to their mostly corporate clients and help them arrange trans- actions such as initial and seasoned securities offerings.",
        "japanese": "預金取扱機関には、商業銀行、貯蓄銀行、信用組合が含まれます。預金を受け入れローンを提供し、預金者と借り手の間で資金を仲介する重要な役割を果たします。"
      },
      {
        "id": "para_3",
        "english": "Their corporate finance divisions help corporations finance their business by issuing securities, such as common and preferred shares, notes, and bonds. Another function of corporate finance divisions is to help companies identify and acquire other companies (i.e., in mergers and acquisitions). Exchanges provide places where traders can meet to arrange their trades. Historically, brokers and dealers met on an exchange floor to negotiate trades. Increasingly, exchanges arrange trades for traders based on orders that brokers and dealers submit to them. Such exchanges essentially act as brokers. The distinction between exchanges and brokers has become quite blurred. Exchanges and brokers that use electronic order matching systems to arrange trades among their clients are functionally indistinguishable in this respect.",
        "japanese": "預金取扱機関には、商業銀行、貯蓄銀行、信用組合が含まれます。預金を受け入れローンを提供し、預金者と借り手の間で資金を仲介する重要な役割を果たします。"
      },
      {
        "id": "para_4",
        "english": "Examples of exchanges include the NYSE, Eurex, Frankfurt Stock Exchange, the Chicago Mercantile Exchange, the Tokyo Stock Exchange, and the Singapore Exchange. Exchanges are easily distinguished from brokers by their regulatory operations. Most exchanges regulate their members' behavior when trading on the exchange, and sometimes away from the exchange. Many securities exchanges regulate the issuers that list their securities on the exchange. These regulations generally require timely financial disclosure. Financial analysts use this information to value the securities traded at the exchange. Without such disclosure, valuing securities could be very difficult and market prices might not reflect the fundamental values of the securities. In such situations, well-informed participants may profit from less-informed participants.",
        "japanese": "預金取扱機関には、商業銀行、貯蓄銀行、信用組合が含まれます。預金を受け入れローンを提供し、預金者と借り手の間で資金を仲介する重要な役割を果たします。"
      },
      {
        "id": "para_5",
        "english": "To avoid such losses, the less-informed participants may withdraw from the market, which can greatly increase corporate costs of capital. Some exchanges also prohibit issuers from creating capital structures that would concentrate vot- ing rights in the hands of a few owners who do not own a commensurate share of the equity. These regulations attempt to ensure that corporations are run for the benefit of all shareholders and not to promote the interests of controlling shareholders who do not have significant economic stakes in the company. Exchanges derive their regulatory authority from their national or regional governments, or through the voluntary agreements of their members and issuers to subject themselves to the ex- change regulations. In most countries, government regulators oversee the exchange rules and the regulatory operations.",
        "japanese": "預金取扱機関には、商業銀行、貯蓄銀行、信用組合が含まれます。預金を受け入れローンを提供し、預金者と借り手の間で資金を仲介する重要な役割を果たします。"
      },
      {
        "id": "para_6",
        "english": "Most countries also impose financial disclosure standards on public issuers. Examples of government regulatory bodies include the Japanese Financial Services Agency, the British Financial Conduct Authority, the German Federal Financial Supervisory Authority (BaFin), the US Securities and Exchange Commission, the Ontario Securities Commission, and the Argen- tine National Securities Commission (CNV).",
        "japanese": "預金取扱機関には、商業銀行、貯蓄銀行、信用組合が含まれます。預金を受け入れローンを提供し、預金者と借り手の間で資金を仲介する重要な役割を果たします。"
      },
      {
        "id": "para_7",
        "english": "Alternative trading systems (ATSs), also known as electronic communications networks (ECNs) or multilateral trading facilities (MTFs) are trading venues that function like exchanges but that do not exercise regulatory authority over their subscribers except with respect to the conduct of their trading in their trading systems. Some ATSS operate electronic trading systems that are otherwise indistinguishable from the trading systems operated by exchanges. Others operate innovative trading systems that suggest trades to their customers based on information that their customers share with them or that they obtain through research into their customers' preferences. Many ATSs are known as dark pools because they do not display the orders that their clients send to them.",
        "japanese": "預金取扱機関には、商業銀行、貯蓄銀行、信用組合が含まれます。預金を受け入れローンを提供し、預金者と借り手の間で資金を仲介する重要な役割を果たします。"
      },
      {
        "id": "para_8",
        "english": "Large investment managers especially like these systems because market prices often move to their disadvantage when other traders know about their large orders. ATSS may be owned and operated by broker-dealers, exchanges, banks, or by companies organized solely for this purpose, many of which may be owned by a consortia of brokers-dealers and banks. Examples of ATSS in- clude MATCHNow (Canada), BATS (United States), POSIT (United States), Liquidnet (United States), Baxter-FX (Ireland), and Turquoise (Europe). Many of these ATSS provide services in many markets besides the ones in which they are domiciled.",
        "japanese": "預金取扱機関には、商業銀行、貯蓄銀行、信用組合が含まれます。預金を受け入れローンを提供し、預金者と借り手の間で資金を仲介する重要な役割を果たします。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_7_2",
    "sectionNumber": "7.2",
    "title": "Insurance Companies",
    "titleJapanese": "保険会社",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Dealers fill their clients' orders by trading with them. When their clients want to sell securities or contracts, dealers buy the instruments for their own accounts. If their clients want to buy secur- ities, dealers sell securities that they own or have borrowed. After completing a transaction, dealers hope to reverse the transaction by trading with another client on the other side of the market. When they are successful, they effectively connect a buyer who arrived at one point in time with a seller who arrived at another point in time. The service that dealers provide is liquidity. Liquidity is the ability to buy or sell with low trans- actions costs when you want to trade. By allowing their clients to trade when they want to trade, dealers provide liquidity to them.",
        "japanese": "ディーラーは顧客と直接取引することで注文を執行します。顧客が証券を売りたい場合、ディーラーは自己勘定でそれらを購入します。"
      },
      {
        "id": "para_2",
        "english": "In over-the-counter markets, dealers offer liquidity when their clients ask them to trade with them. In exchange markets, dealers offer liquidity to anyone who is willing to trade at the prices that the dealers offer at the exchange. Dealers profit when they can buy at prices that on average are lower than the prices at which they sell. Dealers may organize their operations within proprietary trading houses, investment banks, and hedge funds, or as sole proprietorships. Some dealers are traditional dealers in the sense that in- dividuals make trading decisions. Others use computerized trading to make all trading decisions. Examples of companies with large dealing operations include Deutsche Bank (Germany), RBC Capital Markets (Canada), Nomura Securities (Japan), Timber Hill (United States), Goldman Sachs (United States), and IG Group (United Kingdom).",
        "japanese": "保険会社は保険料と引き換えにリスクを引き受けます。生命保険会社と損害保険会社の2つの主要なタイプがあり、保険料を投資し保険金請求時に支払いを行います。"
      },
      {
        "id": "para_3",
        "english": "Almost all investment banks have large dealing operations. Most dealers also broker orders, and many brokers deal to their customers. Accordingly, practition- ers often use the term broker-dealer to refer to dealers and brokers. Broker-dealers have a conflict of interest with respect to how they fill their customers' orders. When acting as a broker, they must seek the best price for their customers' orders. When acting as dealers, however, they profit most when they sell to their customers at high prices or buy from their customers at low prices. The problem is most serious when the customer allows the broker-dealer to decide whether to trade the order with another trader or to fill it as a dealer. Consequently, when trading with a broker-dealer, some customers specify how they want their orders filled.",
        "japanese": "保険会社は保険料と引き換えにリスクを引き受けます。生命保険会社と損害保険会社の2つの主要なタイプがあり、保険料を投資し保険金請求時に支払いを行います。"
      },
      {
        "id": "para_4",
        "english": "They may also trade only with pure agency brokers who do not also deal. Primary dealers are dealers with whom central banks trade when conducting monetary policy. They buy bills, notes, and bonds when the central banks sell them to decrease the money supply. The dealers then sell these instruments to their clients. Similarly, when the central banks want to increase the money supply, the primary dealers buy these instruments from their clients and sell them to the central banks. EXAMPLE 14 Brokers and Dealers What characteristic most likely distinguishes brokers from dealers? Solution: Brokers are agents that arrange trades on behalf of their clients.",
        "japanese": "保険会社は保険料と引き換えにリスクを引き受けます。生命保険会社と損害保険会社の2つの主要なタイプがあり、保険料を投資し保険金請求時に支払いを行います。"
      },
      {
        "id": "para_5",
        "english": "They do not trade with their clients. In contrast, dealers are proprietary traders who trade with their clients.",
        "japanese": "保険会社は保険料と引き換えにリスクを引き受けます。生命保険会社と損害保険会社の2つの主要なタイプがあり、保険料を投資し保険金請求時に支払いを行います。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_7_3",
    "sectionNumber": "7.3",
    "title": "Arbitrageurs",
    "titleJapanese": "裁定取引者",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Arbitrageurs trade when they can identify opportunities to buy and sell identical or essentially similar instruments at different prices in different markets. They profit when they can buy in one market for less than they sell in another market. Arbitrageurs are financial intermediaries because they connect buyers in one market to sellers in another market. The purest form of arbitrage involves buying and selling the same instrument in two different mar- kets. Arbitrageurs who do such trades sell to buyers in one market and buy from sellers in the other market. They provide liquidity to the markets because they make it easier for buyers and sellers to trade when and where they want to trade. Because dealers and arbitrageurs both provide liquidity to other traders, they compete with each other.",
        "japanese": "裁定取引者は、異なる市場で同一または本質的に類似した商品を異なる価格で売買する機会を特定した場合に取引します。"
      },
      {
        "id": "para_2",
        "english": "The dealers connect buyers and sellers who arrive in the same market at different times whereas the arbitrageurs connect buyers and sellers who arrive at the same time in different markets. In practice, traders who profit from offering liquidity rarely are purely dealers or purely arbitrageurs. Instead, most traders attempt to identify and exploit every opportunity they can to manage their inventories profitably. If information about prices is readily available to market participants, pure arbitrages involving the same instrument will be quite rare. Traders who are well informed about market conditions usually route their orders to the market offering the best price so that arbitrageurs will have few opportunities to match traders across markets when they want to trade the exact same instrument.",
        "japanese": "裁定取引は市場間の価格差を利用してリスクなしで利益を得ることを目指します。裁定取引者の活動は市場の効率性を高め、価格差は迅速に解消されます。"
      },
      {
        "id": "para_3",
        "english": "Arbitrageurs often trade securities or contracts whose values depend on the same underlying fac- tors. For example, dealers in equity option contracts often sell call options in the contract market and buy the underlying shares in the stock market. Because the values of the call options and of the underlying shares are closely correlated (the value of the call increases with the value of the shares), the long stock position hedges the risk in the short call position so that the dealer's net position is not too risky. Similar to the pure arbitrage that involves the same instrument in different markets, these arbi- trage trades connect buyers in one market to sellers in another market. In this case, however, the buyers and sellers are interested in different instruments whose values are closely related.",
        "japanese": "裁定取引は市場間の価格差を利用してリスクなしで利益を得ることを目指します。裁定取引者の活動は市場の効率性を高め、価格差は迅速に解消されます。"
      },
      {
        "id": "para_4",
        "english": "In the example, the buyer is interested in buying a call options contract, the value of which is a nonlinear function of the value of the underlying stock; the seller is interested in selling the underlying stock. Options dealers buy stock and sell calls when calls are overpriced relative to the underlying stocks. They use complicated financial models to value options in relation to underlying stock values, and they use financial engineering techniques to control the risk of their portfolios. Successful arbitra- geurs must know valuation relations well and they must manage the risk in their portfolios well to trade profitably. They profit by buying the relatively undervalued instrument and selling the rela- tively overvalued instrument. Buying a risk in one form and selling it another form involves a process called replication.",
        "japanese": "裁定取引は市場間の価格差を利用してリスクなしで利益を得ることを目指します。裁定取引者の活動は市場の効率性を高め、価格差は迅速に解消されます。"
      },
      {
        "id": "para_5",
        "english": "Arbitra- geurs use various trading strategies to replicate the returns to securities and contracts. If they can substantially replicate those returns, they can use the replication trading strategy to offset the risk of buying or selling the actual securities and contracts. The combined effect of their trading is to transform risk from one form to another. This process allows them to create or eliminate contracts in response to the excess demand for, and supply of, contracts. For example, when traders want to buy more call contracts than are presently available, they push the call contract prices up so that calls become overvalued relative to the underlying stock.",
        "japanese": "裁定取引は市場間の価格差を利用してリスクなしで利益を得ることを目指します。裁定取引者の活動は市場の効率性を高め、価格差は迅速に解消されます。"
      },
      {
        "id": "para_6",
        "english": "The ar- bitrageurs replicate calls by using a particular financial engineering strategy to buy the underlying stock, and then create the desired call option contracts by selling them short. In contrast, if more calls have been created than traders want to hold, call prices will fall so that calls become under- valued relative to the underlying stock. The arbitrageurs will trade stocks and contracts to absorb the excess contracts. Arbitrageurs who use these strategies are financial intermediaries because they connect buyers and sellers who want to trade the same underlying risks but in different forms.",
        "japanese": "裁定取引は市場間の価格差を利用してリスクなしで利益を得ることを目指します。裁定取引者の活動は市場の効率性を高め、価格差は迅速に解消されます。"
      },
      {
        "id": "para_7",
        "english": "EXAMPLE 15 Dealers and Arbitrageurs With respect to providing liquidity to market participants, what characteristics most clearly distinguish dealers from arbitrageurs? Solution: Dealers provide liquidity to buyers and sellers who arrive at the same market at different times. They move liquidity through time. Arbitrageurs provide liquidity to buyers and sellers who arrive at different markets at the same time. They move liquidity across markets. 8.",
        "japanese": "裁定取引は市場間の価格差を利用してリスクなしで利益を得ることを目指します。裁定取引者の活動は市場の効率性を高め、価格差は迅速に解消されます。"
      },
      {
        "id": "para_8",
        "english": "SECURITIZERS, DEPOSITORY INSTITUTIONS AND INSURANCE COMPANIES LEARNING OUTCOME The candidate should be able to: describe types of financial intermediaries and services that they provide Banks and investment companies create new financial products when they buy and repackage se- curities or other assets. For example, mortgage banks commonly originate hundreds or thousands of residential mortgages by lending money to homeowners. They then place the mortgages in a pool and sell shares of the pool to investors as mortgage pass-through securities, which are also known as mortgage-backed securities. All payments of principal and interest are passed through to the investors each month, after deducting the costs of servicing the mortgages.",
        "japanese": "裁定取引は市場間の価格差を利用してリスクなしで利益を得ることを目指します。裁定取引者の活動は市場の効率性を高め、価格差は迅速に解消されます。"
      },
      {
        "id": "para_9",
        "english": "Investors who purchase these pass-through securities obtain securities that in aggregate have the same net cash flows and associated risks as the pool of mortgages. The process of buying assets, placing them in a pool, and then selling securities that represent own- ership of the pool is called securitization. Mortgage-backed securities have the advantage that default losses and early repayments are much more predictable for a diversified portfolio of mortgages than they are for individual mortgages. They are also attractive to investors who cannot efficiently service mortgages but wish to invest in mortgages. By securitizing mortgage pools, the mortgage banks allow investors who are not large enough to buy hundreds of mortgages to obtain the benefits of diversification and economies of scale in loan servicing.",
        "japanese": "裁定取引は市場間の価格差を利用してリスクなしで利益を得ることを目指します。裁定取引者の活動は市場の効率性を高め、価格差は迅速に解消されます。"
      },
      {
        "id": "para_10",
        "english": "Securitization greatly improves liquidity in the mortgage markets because it allows investors in the pass-through securities to buy mortgages indirectly that they otherwise would not buy. Be- cause the financial risks associated with mortgage-backed securities (debt securities with specified claims on the cash flows of a portfolio of mortgages) are much more predictable than those of individual mortgages, mortgage-backed securities are easier to price and thus easier to sell when investors need to raise cash. These characteristics make the market for mortgage-backed securities much more liquid than the market for individual mortgages. Because investors value liquidity-the ability to sell when they want to-they will pay more for securitized mortgages than for individual mortgages.",
        "japanese": "裁定取引は市場間の価格差を利用してリスクなしで利益を得ることを目指します。裁定取引者の活動は市場の効率性を高め、価格差は迅速に解消されます。"
      },
      {
        "id": "para_11",
        "english": "The homeowners benefit because higher mortgage prices imply lower interest rates. The mortgage bank is a financial intermediary because it connects investors who want to buy mortgages to homeowners who want to borrow money. The homeowners sell mortgages to the bank when the bank lends them money. Some mortgage banks form mortgage pools from mortgages that they buy from other banks that originate the loans. These mortgage banks are also financial intermediaries because they connect sellers of mortgages to buyers of mortgage-backed securities. Although the sellers of the mortgages are the originating lenders and not the borrowers, the benefits of creating liquid mortgage-backed securities ultimately flow back to the borrowers. The creation of the pass-through securities generally takes place on the accounts of the mortgage bank.",
        "japanese": "裁定取引は市場間の価格差を利用してリスクなしで利益を得ることを目指します。裁定取引者の活動は市場の効率性を高め、価格差は迅速に解消されます。"
      },
      {
        "id": "para_12",
        "english": "The bank buys mortgages and sells pass-through securities whose values depend on the mortgage pool. The mortgages appear on the bank's accounts as assets and the mortgage-backed se- curities appear as liabilities. In many securitizations, the financial intermediary avoids placing the assets and liabilities on its balance sheet by setting up a special corporation or trust that buys the assets and issues the se- curities. That corporation or trust is called a special purpose vehicle (SPV) or alternatively a special purpose entity (SPE). Conducting a securitization through a special purpose vehicle is advantageous to investors because their interests in the asset pool are better protected in an SPV than they would be on the balance sheet of the financial intermediary if the financial intermediary were to go bankrupt.",
        "japanese": "裁定取引は市場間の価格差を利用してリスクなしで利益を得ることを目指します。裁定取引者の活動は市場の効率性を高め、価格差は迅速に解消されます。"
      },
      {
        "id": "para_13",
        "english": "Financial intermediaries securitize many assets. Besides mortgages, banks securitize car loans, credit card receivables, bank loans, and airplane leases, to name just a few assets. As a class, these securities are called asset-backed securities. When financial intermediaries securitize assets, they often create several classes of securities, called tranches, that have different rights to the cash flows from the asset pool. The tranches are structured so that some produce more predictable cash flows than do others. The senior tranches have first rights to the cash flow from the asset pool. Because the overall risk of a given asset pool cannot be changed, the more junior tranches bear a disproportionate share of the risk of the pool.",
        "japanese": "裁定取引は市場間の価格差を利用してリスクなしで利益を得ることを目指します。裁定取引者の活動は市場の効率性を高め、価格差は迅速に解消されます。"
      },
      {
        "id": "para_14",
        "english": "Practitioners often call the most junior tranche toxic waste because it is so risky. The complexity associated with slicing asset pools into tranches can make the resulting securities difficult to value. Mistakes in valuing these securities contributed to the financial crisis that started in 2007. Investment companies also create pass-through securities based on investment pools. For example, an exchange-traded fund is an asset-backed security that represents ownership in the securities and contracts held by the fund. The shareholders benefit from the securitization because they can buy or sell an entire portfolio in a single transaction. Because the transaction cost savings are quite substantial, exchange-traded funds often trade in very liquid markets.",
        "japanese": "裁定取引は市場間の価格差を利用してリスクなしで利益を得ることを目指します。裁定取引者の活動は市場の効率性を高め、価格差は迅速に解消されます。"
      },
      {
        "id": "para_15",
        "english": "The investment companies (and sometimes the arbitrageurs) that create exchange-traded funds are financial intermediaries because they connect the buyers of the funds to the sellers of the assets that make up the fund portfolios. More generally, the creators of all pooled investment vehicles are financial intermediaries that transform portfolios of securities and contracts into securities that represent undivided ownership of the portfolios. The investors in these funds thus indirectly invest in the securities held by the fund. They benefit from the expertise of the investment manager and from obtaining a portfolio that may be more diversified than one they might otherwise be able to hold.",
        "japanese": "裁定取引は市場間の価格差を利用してリスクなしで利益を得ることを目指します。裁定取引者の活動は市場の効率性を高め、価格差は迅速に解消されます。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_8_1",
    "sectionNumber": "8.1",
    "title": "Clearinghouses",
    "titleJapanese": "清算機関",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Depository institutions include commercial banks, savings and loan banks, credit unions, and simi- lar institutions that raise funds from depositors and other investors and lend it to borrowers. The banks give their depositors interest and transaction services, such as check writing and check cash- ing, in exchange for using their money. They may also raise funds by selling bonds or equity in the bank. These banks are financial intermediaries because they transfer funds from their depositors and investors to their borrowers. The depositors and investors benefit because they obtain a return (in interest, transaction services, dividends, or capital appreciation) on their funds without having to contract with the borrowers and manage their loans. The borrowers benefit because they obtain the funds that they need without having to search for investors who will trust them to repay their loans.",
        "japanese": "預金取扱機関には、商業銀行、貯蓄貸付銀行、信用組合、貯蓄銀行が含まれます。これらは預金を受け入れ、ローンを提供します。"
      },
      {
        "id": "para_2",
        "english": "Many other financial corporations provide credit services. For example, acceptance corporations, discount corporations, payday advance corporations, and factors provide credit to borrowers by lending them money secured by such assets as consumer loans, machinery, future paychecks, or accounts receivables. They finance these loans by selling commercial paper, bonds, and shares to investors. These corporations are intermediaries because they connect investors to borrowers. The investors obtain investments secured by a diversified portfolio of loans while the borrowers obtain funds without having to search for investors. Brokers also act as financial intermediaries when they lend funds to clients who want to buy securities on margin.",
        "japanese": "クリアリングハウス（清算機関）は取引の決済を保証する金融機関です。買い手と売り手の間に入りカウンターパーティリスクを軽減し、証拠金要件を設定して日次で損益を計算します。"
      },
      {
        "id": "para_3",
        "english": "They generally obtain the funds from other clients who deposit them in their accounts. Brokers who provide these services to hedge funds and other similar institutions are called prime brokers. Banks, financial corporations, and brokers can only raise money from depositors and other lenders because their equity owners retain residual interests in the performance of the loans that they make. If the borrowers default, the depositors and other lenders have priority claims over the equity owners. If insufficient money is collected from the borrowers, shareholders' equity is used to pay their depositors and other lenders. The risk of losing capital focuses the equity owners' and management's attention so that credit is not offered foolishly.",
        "japanese": "クリアリングハウス（清算機関）は取引の決済を保証する金融機関です。買い手と売り手の間に入りカウンターパーティリスクを軽減し、証拠金要件を設定して日次で損益を計算します。"
      },
      {
        "id": "para_4",
        "english": "Because the ability of these companies to cover their credit losses is limited by the capital that their owners invest in them, the depositors and other investors who lend them money pay close attention to how much money the owners have at risk. For example, if a finance corporation is poorly capitalized, its shareholders will lose little if its clients default on the loans that the finance corporation makes to them. In that case, the finance corporation will have little incentive to lend only to creditworthy borrowers and to effectively manage collection on those loans once they have been made. Worse, it may even choose to lend to borrowers with poor credit because the interest rates that they can charge such borrowers are higher.",
        "japanese": "クリアリングハウス（清算機関）は取引の決済を保証する金融機関です。買い手と売り手の間に入りカウンターパーティリスクを軽減し、証拠金要件を設定して日次で損益を計算します。"
      },
      {
        "id": "para_5",
        "english": "Until those loans default, the higher income will make the corporation appear to be more profitable than it actually is. Depositors and other in- vestors are aware of these problems and generally pay close attention to them. Accordingly, poorly capitalized financial institutions cannot easily borrow money to finance their operations at favor- able rates. Depository banks and financial corporations are similar to securitized asset pools that issue pass- through securities. Their depositors and investors own securities that ultimately are backed by an asset pool consisting of their loan portfolios. The depositors generally hold the most senior tranche, followed by the other creditors. The shareholders hold the most junior tranche. In the event of bankruptcy, they are paid only if everyone else is paid.",
        "japanese": "クリアリングハウス（清算機関）は取引の決済を保証する金融機関です。買い手と売り手の間に入りカウンターパーティリスクを軽減し、証拠金要件を設定して日次で損益を計算します。"
      },
      {
        "id": "para_6",
        "english": "EXAMPLE 16 Commercial Banks What services do commercial banks provide that make them financial intermediaries? Solution: Commercial banks collect deposits from investors and lend them to borrowers. They are intermediaries because they connect lenders to borrowers. Commercial banks also provide transaction services that make it easier for the banks' depository customers to pay bills and collect funds from their own customers. Instead, the company manages the relationships with the insured-primarily collections and claims and hopefully controls the various problems-fraud, moral hazard, and adverse selection -that often plague insurance markets. Fraud occurs when people deliberately cause or falsely re- port losses to collect on insurance.",
        "japanese": "クリアリングハウス（清算機関）は取引の決済を保証する金融機関です。買い手と売り手の間に入りカウンターパーティリスクを軽減し、証拠金要件を設定して日次で損益を計算します。"
      },
      {
        "id": "para_7",
        "english": "Moral hazard occurs when people are less careful about avoiding insured losses than they would be if they were not insured so that losses occur more often than they would otherwise. Adverse selection occurs when only those who are most at risk buy insur- ance so that insured losses tend to be greater than average. Everyone benefits because insurance companies hold large diversified portfolios of policies. Loss rates for well-diversified portfolios of insurance contracts are much more predictable than for sin- gle contracts. For such contracts as auto insurance in which losses are almost uncorrelated across policies, diversification ensures that the financial performance of a large portfolio of contracts will be quite predictable and so holding the portfolio will not be very risky.",
        "japanese": "クリアリングハウス（清算機関）は取引の決済を保証する金融機関です。買い手と売り手の間に入りカウンターパーティリスクを軽減し、証拠金要件を設定して日次で損益を計算します。"
      },
      {
        "id": "para_8",
        "english": "The insured benefit because they do not have to pay the insurers much to compensate them for bearing risk (the expected loss is quite predictable so the risk is relatively low). Instead, their insurance premiums primarily reflect the expected loss rate in the portfolio plus the costs of running and financing the company. 9. SETTLEMENT AND CUSTODIAL SERVICES AND SUMMARY",
        "japanese": "クリアリングハウス（清算機関）は取引の決済を保証する金融機関です。買い手と売り手の間に入りカウンターパーティリスクを軽減し、証拠金要件を設定して日次で損益を計算します。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_8_2",
    "sectionNumber": "8.2",
    "title": "Custodians",
    "titleJapanese": "カストディアン",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Insurance companies help people and companies offset risks that concern them. They do this by creating insurance contracts (policies) that provide a payment in the event that some loss occurs. The insured buy these contracts to hedge against potential losses. Common examples of insurance contracts include auto, fire, life, liability, medical, theft, and disaster insurance contracts. Credit default swaps are also insurance contracts, but historically they have not been subject to the same reserve requirements that most governments apply to more traditional insurance contracts. They may be sold by insurance companies or by other financial entities, such as investment banks or hedge funds. Insurance contracts transfer risk from those who buy the contracts to those who sell them.",
        "japanese": "保険会社は、人々や企業が懸念するリスクを相殺するのを助けます。保険契約者は保険料を支払い、保険会社は特定の事象が発生した場合に支払いを行います。"
      },
      {
        "id": "para_2",
        "english": "Al- though insurance companies occasionally broker trades between the insured and the insurer, they more commonly provide the insurance themselves. In that case, the insurance company's owners and creditors become the indirect insurers of the risks that the insurance company assumes. Insur- ance companies also often transfer risks that they do not wish to bear by buying reinsurance pol- icies from reinsurers. Insurers are financial intermediaries because they connect the buyers of their insurance contracts with investors, creditors, and reinsurers who are willing to bear the insured risks. The buyers benefit because they can easily obtain the risk transfers that they seek without searching for en- tities that would be willing to assume those risks.",
        "japanese": "カストディアン（保管機関）は顧客のために証券やその他の金融資産を保管する金融機関です。配当や利息の受領、企業行動の処理、取引の決済などのサービスも提供します。"
      },
      {
        "id": "para_3",
        "english": "The owners, creditors, and reinsurers of the insurance company benefit because the company al- lows them to sell their tolerance for risk easily without having to manage the insurance contracts. LEARNING OUTCOME The candidate should be able to: describe types of financial intermediaries and services that they provide In addition to connecting buyers to sellers through a variety of direct and indirect means, financial intermediaries also help their customers settle their trades and ensure that the resulting positions are not stolen or pledged more than once as collateral. Clearinghouses arrange for final settlement of trades. In futures markets, they guarantee contract performance.",
        "japanese": "カストディアン（保管機関）は顧客のために証券やその他の金融資産を保管する金融機関です。配当や利息の受領、企業行動の処理、取引の決済などのサービスも提供します。"
      },
      {
        "id": "para_4",
        "english": "In other markets, they may act only as escrow agents, transferring money from the buyer to the seller while transferring securities from the seller to the buyer. The members of a clearinghouse are the only traders for whom the clearinghouse will settle trades. To ensure that their members settle the trades that they present to the clearinghouse, clearing- houses require that their members have adequate capital and post-performance bonds (margins). Clearinghouses also limit the aggregate net (buy minus sell) quantities that their members can settle. Brokers and dealers who are not members of the clearinghouse must arrange to have a clearing- house member settle their trades.",
        "japanese": "カストディアン（保管機関）は顧客のために証券やその他の金融資産を保管する金融機関です。配当や利息の受領、企業行動の処理、取引の決済などのサービスも提供します。"
      },
      {
        "id": "para_5",
        "english": "To ensure that the non-member brokers and dealers can settle their trades, clearinghouse members require that their customers (the non-member brokers and dealers) have adequate capital and post-margins. They also limit the aggregate net quantities that their customers can settle and they monitor their customers' trading to ensure that they do not ar- range trades that they cannot settle. Brokers and dealers similarly monitor the trades made by their retail and institutional customers, and regulate their customers to ensure that they do not arrange trades that they cannot settle. This hierarchical system of responsibility generally ensures that traders settle their trades. The brokers and dealers guarantee settlement of the trades they arrange for their retail and institu- tional customers.",
        "japanese": "カストディアン（保管機関）は顧客のために証券やその他の金融資産を保管する金融機関です。配当や利息の受領、企業行動の処理、取引の決済などのサービスも提供します。"
      },
      {
        "id": "para_6",
        "english": "The clearinghouse members guarantee settlement of the trades that their cus- tomers present to them, and clearinghouses guarantee settlement of all trades presented to them by their members. If a clearinghouse member fails to settle a trade, the clearinghouse settles the trade using its own capital or capital drafted from the other members. Reliable settlement of all trades is extremely important to a well-functioning financial system because it allows strangers to confidently contract with each other without worrying too much about counterparty risk, the risk that their counterparties will not settle their trades. A secure clear- inghouse system thus greatly increases liquidity because it greatly increases the number of coun- terparties with whom a trader can safely arrange a trade.",
        "japanese": "カストディアン（保管機関）は顧客のために証券やその他の金融資産を保管する金融機関です。配当や利息の受領、企業行動の処理、取引の決済などのサービスも提供します。"
      },
      {
        "id": "para_7",
        "english": "In many national markets, clearinghouses clear all securities trades so that traders can trade se- curities through any exchange, broker, alternative trading system, or dealer. These clearinghouse systems promote competition among these exchange service providers. In contrast, most futures exchanges have their own clearinghouses. These clearinghouses usually will not accept trades arranged away from their exchanges so that a competing exchange cannot trade another exchange's contracts. Competing exchanges may create similar contracts, but mov- ing traders from one established market to a new market is extraordinarily difficult because traders prefer to trade where other traders trade. Depositories or custodians hold securities on behalf of their clients.",
        "japanese": "カストディアン（保管機関）は顧客のために証券やその他の金融資産を保管する金融機関です。配当や利息の受領、企業行動の処理、取引の決済などのサービスも提供します。"
      },
      {
        "id": "para_8",
        "english": "These services, which are often offered by banks, help prevent the loss of securities through fraud, oversight, or natural disaster. Broker-dealers also often hold securities on behalf of their customers so that the customers do not have to hold the securities in certificate form. To avoid problems with lost certificates, securities in- creasingly are issued only in electronic form. EXAMPLE 17 Financial Intermediaries As a relatively new member of the business community, you decide it would be advanta- geous to join the local lunch club to network with businessmen. Upon learning that you are a financial analyst, club members soon enlist you to give a lunch speech. During the ques- tion and answer session afterwards, a member of the audience asks, \"I keep reading in the newspaper about the need to regulate 'financial intermediaries', but really don't understand exactly what they are.",
        "japanese": "カストディアン（保管機関）は顧客のために証券やその他の金融資産を保管する金融機関です。配当や利息の受領、企業行動の処理、取引の決済などのサービスも提供します。"
      },
      {
        "id": "para_9",
        "english": "Can you tell me?\" How do you answer? Solution: Financial intermediaries are companies that help their clients achieve their financial goals. They are called intermediaries because, in some way or another, they stand between two or more people who would like to trade with each other, but for various reasons find it difficult to do so directly. The intermediary arranges the trade for them, or more often, trades with both sides. For example, a commercial bank is an intermediary that connects investors with money to borrowers who need money. The investors buy certificates of deposit from the bank, buy bonds or stock issued by the bank, or simply are depositors in the bank. The borrowers bor- row this money from the bank when they arrange loans.",
        "japanese": "カストディアン（保管機関）は顧客のために証券やその他の金融資産を保管する金融機関です。配当や利息の受領、企業行動の処理、取引の決済などのサービスも提供します。"
      },
      {
        "id": "para_10",
        "english": "Without the bank's intermediation, the investors would have to find trustworthy borrowers themselves, which would be diffi- cult, and the borrowers would have to find trusting lenders, which would also be difficult. Similarly, an insurance company is an intermediary because it connects customers who want to insure risks with investors who are willing to bear those risks. The investors own shares or bonds issued by the insurance company, or they have sold reinsurance contracts to the insurance company. The insured benefit because they can more easily buy a policy from an insurance company than they can find counterparties who would be willing to bear their risks. The investors benefit because the insurance company creates a diversified portfolio of risks by selling insurance to thousands or millions of customers. Diversification ensures that the net risk borne by the insurance company and its investors will be predictable and thus financially manageable.",
        "japanese": "カストディアン（保管機関）は顧客のために証券やその他の金融資産を保管する金融機関です。配当や利息の受領、企業行動の処理、取引の決済などのサービスも提供します。"
      },
      {
        "id": "para_11",
        "english": "In both cases, the financial intermediary also manages the relationships with its customers and investors so that neither side has to worry about the credit-worthiness or trust-worthi- ness of its counterparties. For example, the bank manages credit quality and collections on its loans and the insurance company manages risk exposure and collections on its policies. These services benefit both sides by reducing the costs of connecting investors to borrowers or of insured to insurers. These are only two examples of financial intermediation. Many others involve firms engaged in brokerage, dealing, arbitrage, securitization, investment management, and the clearing and settlement of trades. In all cases, the financial intermediary stands between a buyer and a seller, offering them services that allow them to better achieve their financial goals in a cost effective and efficient manner.",
        "japanese": "カストディアン（保管機関）は顧客のために証券やその他の金融資産を保管する金融機関です。配当や利息の受領、企業行動の処理、取引の決済などのサービスも提供します。"
      },
      {
        "id": "para_12",
        "english": "LEARNING OUTCOME",
        "japanese": "カストディアン（保管機関）は顧客のために証券やその他の金融資産を保管する金融機関です。配当や利息の受領、企業行動の処理、取引の決済などのサービスも提供します。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_9_1",
    "sectionNumber": "9.1",
    "title": "Summary of Financial Intermediaries",
    "titleJapanese": "金融仲介機関のまとめ",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "By facilitating transactions among buyers and sellers, financial intermediaries provide services es- sential to a well-functioning financial system. They facilitate transactions the following ways: 1. Brokers, exchanges, and various alternative trading systems match buyers and sellers inter- ested in trading the same instrument at the same place and time. These financial intermediar- ies specialize in discovering and organizing information about who wants to trade. 2. Dealers and arbitrageurs connect buyers to sellers interested in trading the same instrument but who are not present at the same place and time. Dealers connect buyers to sellers who are present at the same place but at different times whereas arbitrageurs connect buyers to sellers who are present at the same time but in different places.",
        "japanese": "金融仲介機関は、買い手と売り手の間の取引を促進することで、金融システムの効率性を高めます。"
      },
      {
        "id": "para_2",
        "english": "These financial intermediaries trade for their own accounts when providing these services. Dealers buy or sell with one client and hope to do the offsetting transaction later with another client. Arbitrageurs buy from a seller in one market while simultaneously selling to a buyer in another market. 3. Many financial intermediaries create new instruments that depend on the cash flows and associated financial risks of other instruments. The intermediaries provide these services when they securitize assets, manage investment funds, operate banks and other finance cor- porations that offer investments to investors and loans to borrowers, and operate insurance companies that pool risks.",
        "japanese": "金融仲介機関には、ブローカー、ディーラー、取引所、クリアリングハウス、預金取扱機関、保険会社などが含まれます。各タイプは特定の機能を果たし、金融システムの効率性と安定性に貢献します。"
      },
      {
        "id": "para_3",
        "english": "The instruments that they create generally are more attractive to their clients than the instruments on which they are based. The new instruments also may be differentiated to appeal to diverse clienteles. Their efforts connect buyers of one or more instruments to sellers of other instruments, all of which in aggregate provide the same cash flows and risk exposures. Financial intermediaries thus effectively arrange trades among traders who otherwise would not trade with each other. 4. Arbitrageurs who conduct arbitrage among securities and contracts whose values depend on common factors convert risk from one form to another. Their trading connects buyers and sellers who want to trade similar risks expressed in different forms.",
        "japanese": "金融仲介機関には、ブローカー、ディーラー、取引所、クリアリングハウス、預金取扱機関、保険会社などが含まれます。各タイプは特定の機能を果たし、金融システムの効率性と安定性に貢献します。"
      },
      {
        "id": "para_4",
        "english": "5. Banks, clearinghouses, and depositories provide services that ensure traders settle their trades and that the resulting positions are not stolen or pledged more than once as collateral. 10. POSITIONS AND SHORT POSITIONS The candidate should be able to: compare positions an investor can take in an asset People generally solve their financial and risk management problems by taking positions in various assets or contracts. A position in an asset is the quantity of the instrument that an entity owns or owes. A portfolio consists of a set of positions.",
        "japanese": "金融仲介機関には、ブローカー、ディーラー、取引所、クリアリングハウス、預金取扱機関、保険会社などが含まれます。各タイプは特定の機能を果たし、金融システムの効率性と安定性に貢献します。"
      },
      {
        "id": "para_5",
        "english": "People have long positions when they own assets or contracts. Examples of long positions include ownership of stocks, bonds, currencies, contracts, commodities, or real assets. Long positions benefit from an appreciation in the prices of the assets or contracts owned. People have short positions when they have sold assets that they do not own, or when they write and sell contracts. Short positions benefit from a decrease in the prices of the assets or contracts sold. Short sellers profit by selling at high prices and repurchasing at lower prices. Information-motiv- ated traders sell assets and contracts short positions when they believe that prices will fall. Hedgers also often sell instruments short.",
        "japanese": "金融仲介機関には、ブローカー、ディーラー、取引所、クリアリングハウス、預金取扱機関、保険会社などが含まれます。各タイプは特定の機能を果たし、金融システムの効率性と安定性に貢献します。"
      },
      {
        "id": "para_6",
        "english": "They short securities and contracts when the financial risks inherent in the instruments are positively correlated with the risks to which they are exposed. For example, to hedge the risk associated with holding copper inventories, a wire manufacturer would sell short copper futures. If the price of copper falls, the manufacturer will lose on his copper inventories but gain on his short futures position. (If the risk in an instrument is inversely correl- ated with a risk to which hedgers are exposed, the hedgers will hedge with long positions.) Contracts have long sides and short sides. The long side of a forward or futures contract is the side that will take physical delivery or its cash equivalent. The short side of such contracts is the side that is liable for the delivery. The long side of a futures contract increases in value when the value of the underlying asset increases in value.",
        "japanese": "金融仲介機関には、ブローカー、ディーラー、取引所、クリアリングハウス、預金取扱機関、保険会社などが含まれます。各タイプは特定の機能を果たし、金融システムの効率性と安定性に貢献します。"
      },
      {
        "id": "para_7",
        "english": "The identification of the two sides can be confusing for option contracts. The long side of an option contract is the side that holds the right to exercise the option. The short side is the side that must satisfy the obligation. Practitioners say that that the long side holds the option and the short side writes the option, so the long side is the holder and the short side is the writer. The put contracts are the source of the potential confusion. The put contract holder has the right to sell the underlying to the writer. The holder will benefit if the price of the underlying falls, in which case the price of the put contract will rise.",
        "japanese": "金融仲介機関には、ブローカー、ディーラー、取引所、クリアリングハウス、預金取扱機関、保険会社などが含まれます。各タイプは特定の機能を果たし、金融システムの効率性と安定性に貢献します。"
      },
      {
        "id": "para_8",
        "english": "The holder is long the put contract and has an indirect short position in the underlying instrument. Analysts call the indirect short position short exposure to the underlying. The put contract holders have long exposure to their option contract and short exposure to the underlying instrument. Exhibit 1: Option Positions and Their Associated Underlying Risk Exposures Type of Option Option Position Exposure to Underlying Risk Call Long Long Call Short Short Put Long Short Put Short Long The identification of the long side in a swap contract is often arbitrary because swap contracts call for the exchange of contractually determined cash flows rather than for the purchase (or the cash equivalent) of some underlying instrument.",
        "japanese": "金融仲介機関には、ブローカー、ディーラー、取引所、クリアリングハウス、預金取扱機関、保険会社などが含まれます。各タイプは特定の機能を果たし、金融システムの効率性と安定性に貢献します。"
      },
      {
        "id": "para_9",
        "english": "In general, the side that benefits from an increase in the quoted price is the long side. The identification of the long side in currency contracts also may be confusing. In this case, the confusion stems from symmetry in the contracts. The buyer of one currency is the seller of the other currency, and vice versa for the seller. Thus, a long forward position in one currency is a short forward position in the other currency. When practitioners describe a position, they generally will say, \"I'm long the dollar against the yen,\" which means they have bought dollars and sold yen.",
        "japanese": "金融仲介機関には、ブローカー、ディーラー、取引所、クリアリングハウス、預金取扱機関、保険会社などが含まれます。各タイプは特定の機能を果たし、金融システムの効率性と安定性に貢献します。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_10_1",
    "sectionNumber": "10.1",
    "title": "Positions",
    "titleJapanese": "ポジション",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Short sellers create short positions in contracts by selling contracts that they do not own. In a sense, they become the issuers of the contract when they create the liabilities associated with their contracts. This analogy will also help you better understand risk when you study corporate finance: Corporations create short positions in their bonds when they issue bonds in exchange for cash. Although bonds are generally considered to be securities, they are also contracts between the issuer and the bondholder. Short sellers create short positions in securities by borrowing securities from security lenders who are long holders. The short sellers then sell the borrowed securities to other traders. Short sellers close their positions by repurchasing the securities and returning them to the security lenders.",
        "japanese": "空売り業者は、所有していない契約を売却することで契約のショートポジションを作成します。後で契約を買い戻してポジションをクローズします。"
      },
      {
        "id": "para_2",
        "english": "If the securities drop in value, the short sellers profit because they repurchase the securities at lower prices than the prices at which they sold the securities. If the securities rise in value, they will lose. Short sellers who buy to close their positions are said to cover their positions. The potential gains in a long position generally are unbounded. For example, the stock prices of such highly successful companies as Yahoo! have increased more than 50-fold since they were first publicly traded. The potential losses on long positions, however, are limited to no more than 100 percent a complete loss for long positions without any associated liabilities.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_3",
        "english": "In contrast, the potential gains on a short position are limited to no more than 100 percent whereas the potential losses are unbounded. The unbounded potential losses on short positions make short positions very risky in volatile instruments. As an extreme example of this, if you had shorted 100 shares of Yahoo! in July 1996 at $20 and kept the position open for four years, you would have lost $148,000 on your $2,000 initial short position. During this period, Yahoo! rose 75-fold to $1,500 on a split-adjusted equivalent basis. Although security lenders generally believe that they are long the securities that they lend, in fact, they do not actually own the securities during the periods of their loans.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_4",
        "english": "Instead, they own promises made by the short sellers to return the securities. These promises are memorialized in security lending agreements. These agreements specify that the short sellers will pay the long sellers all dividends or interest that they otherwise would have received had they not lent their securities. These payments are called payments-in-lieu of dividends (or of interest), and they may have different tax treatments than actual dividends and interest. The security lending agreements also protect the lenders in the event of a stock split. To secure the security loans, lenders require that the short seller leave the proceeds of the short sale on deposit with them as collateral for the stock loan. They invest the collateral in short-term se- curities, and they rebate the interest to the short sellers at rates called short rebate rates.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_5",
        "english": "The short rebate rates are determined in the market and generally are available only to institutional short- sellers and some large retail traders. If a security is hard to borrow, the rebate rate may be very small or even negative. Such securities are said to be \"on special\". Most security lending agreements require various margin payments to keep the credit risk among the parties from growing when prices change. Securities lenders lend their securities because the short rebate rates they pay on the collateral are lower than the interest rates they receive from investing the collateral. The difference is because of the implicit loan fees that they receive from the borrowers for borrowing the stock.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_6",
        "english": "The difference also compensates lenders for risks that the lenders take when investing the collateral and for the risk that the borrowers will default if prices rise significantly. EXAMPLE 18 Short Positions in Securities and Contracts How is the process of short selling shares of Siemens different from that of short selling a Siemens equity call option contract? Solution: To short sell shares of Siemens, the seller (or his broker) must borrow the shares from a long holder so that he can deliver them to the buyer. To short sell a Siemens equity call option con- tract, the seller simply creates the contract when he sells it to the buyer. 11.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_7",
        "english": "LEVERAGED POSITIONS LEARNING OUTCOME The candidate should be able to: calculate and interpret the leverage ratio, the rate of return on a margin transaction, and the security price at which the investor would receive a margin call In many markets, traders can buy securities by borrowing some of the purchase price. They usually borrow the money from their brokers. The borrowed money is called the margin loan, and they are said to buy on margin. The interest rate that the buyers pay for their margin loan is called the call money rate. The call money rate is above the government bill rate and is negotiable. Large buyers generally obtain more favorable rates than do retail buyers.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_8",
        "english": "For institutional-size buyers, the call money rate is quite low because the loans are generally well secured by securities held as collateral by the lender. Trader's equity is that portion of the security price that the buyer must supply. Traders who buy securities on margin are subject to minimum margin requirements. The initial margin requirement is the minimum fraction of the purchase price that must be trader's equity. This requirement may be set by the government, the exchange, or the exchange clearinghouse. For example, in the United States, the Federal Reserve Board sets the initial margin requirement through Regulation T. In Hong Kong SAR, the Securities and Futures Commission sets the margin requirements. In all mar- kets, brokers often require more equity than the government-required minimum from their clients when lending to them.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_9",
        "english": "Many markets allow brokers to lend their clients more money if the brokers use risk models to measure and control the overall risk of their clients' portfolios. This system is called portfolio margining. Buying securities on margin can greatly increase the potential gains or losses for a given amount of equity in a position because the trader can buy more securities on margin than he could otherwise. The buyer thus earns greater profits when prices rise and suffers greater losses when prices fall. The relation between risk and borrowing is called financial leverage (often simply called leverage). Traders leverage their positions when they borrow to buy more securities.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_10",
        "english": "A highly leveraged posi- tion is large relative to the equity that supports it. The leverage ratio is the ratio of the value of the position to the value of the equity investment in it. The leverage ratio indicates how many times larger a position is than the equity that supports it. The maximum leverage ratio associated with a position financed by the minimum margin require- ment is one divided by the minimum margin requirement. If the requirement is 40 percent, then the maximum leverage ratio is 2.5= 100% position + 40% equity. The leverage ratio indicates how much more risky a leveraged position is relative to an unleveraged position. For example, if a stock bought on 40 percent margin rises 10 percent, the buyer will ex- perience a 25 percent (2.5 x 10%) return on the equity investment in her leveraged position.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_11",
        "english": "But if the stock falls by 10 percent, the return on the equity investment will be -25 percent (before the interest on the margin loan and before payment of commissions). Financial analysts must be able to compute the total return to the equity investment in a leveraged position. The total return depends on the price change of the purchased security, the dividends or interest paid by the security, the interest paid on the margin loan, and the commissions paid to buy and sell the security. The following example illustrates the computation of the total return to a leveraged purchase of stock that pays a dividend. EXAMPLE 19 Computing Total Return to a Leveraged Stock Purchase A buyer buys stock on margin and holds the position for exactly one year, during which time the stock pays a dividend.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_12",
        "english": "For simplicity, assume that the interest on the loan and the divi- dend are both paid at the end of the year. Purchase price Sale price Shares purchased Leverage ratio $20/share $15/share 1,000 2.5 Call money rate 5% Dividend Commission $0.10/share $0.01/share 1. What is the total return on this investment? Solution: To find the return on this investment, first determine the initial equity and then deter- mine the equity remaining after the sale. The total purchase price is $20,000. The lever- age ratio of 2.5 indicates that the buyer's equity financed 40 percent = (1 + 2.5) of the purchase price. Thus, the equity investment is $8,000 = 40% of $20,000. The $12,000 remainder is borrowed.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_13",
        "english": "The actual investment is slightly higher because the buyer must pay a commission of $10 = $0.01/share × 1,000 shares to buy the stock. The total initial investment is $8,010. At the end of the year, the stock price has declined by $5/share. The buyer lost $5,000 = $5/share * 1,000 shares as a result of the price change. In addition, the buyer has to pay interest at 5 percent on the $12,000 loan, or $600. The buyer also receives a dividend of $0.10/share, or $100.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_14",
        "english": "The trader's equity remaining after the sale is computed from the initial equity investment as follows: Initial investment $8,010 Proceeds on sale $15,000 Payoff loan -12,000 Margin interest paid -600 Dividends received 100 Sales commission paid -10 Remaining equity $2,490 so that the return on the initial investment of $8,010 is (2,490-8,010)/8,010-68.9%. 2. Why is the loss greater than the 25 percent decrease in the market price? Solution: The realized loss is substantially greater than the stock price return of ($15-$20)/$20 = -25%. Most of the difference is because of the leverage with the remainder primarily the result of the interest paid on the loan.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_15",
        "english": "Based on the leverage alone and ignoring the other cash flows, we would expect that the return on the equity would be -62.5% = 2.5 lever- age times the -25% stock price return. or Purchase commission -10 Trading gains/losses -5,000 Margin interest paid -600 Dividends received 100 Sales commission paid -10 Remaining equity $2,490 In the above example, if the stock dropped more than the buyer's original 40 percent margin (ignor- ing commissions, interest, and dividends), the trader's equity would have become negative. In that case, the investor would owe his broker more than the stock is worth. Brokers often lose money in such situations if the buyer does not repay the loan out of other funds.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_16",
        "english": "To prevent such losses, brokers require that margin buyers always have a minimum amount of equity in their positions. This minimum is called the maintenance margin requirement. It is usually 25 percent of the current value of the position, but it may be higher or lower depending on the vola- tility of the instrument and the policies of the broker. If the value of the equity falls below the maintenance margin requirement, the buyer will receive a margin call, or request for additional equity. If the buyer does not deposit additional equity with the broker in a timely manner, the broker will close the position to prevent further losses and thereby secure repayment of the margin loan. When you buy securities on margin, you must know the price at which you will receive a margin call if prices drop.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_17",
        "english": "The answer to this question depends on your initial equity and on the mainten- ance margin requirement. EXAMPLE 20 LEARNING OUTCOMES Margin Call Price A trader buys stock on margin posting 40 percent of the initial stock price of $20 as equity. The maintenance margin requirement for the position is 25 percent. Below what price will a margin call occur? Solution: The trader's initial equity is 40 percent of the initial stock price of $20, or $8 per share. Subsequent changes in equity per share are equal to the share price change so that equity per share is equal to $8 + (P-20) where P is the current share price. The margin call takes place when equity drops below the 25 percent maintenance margin requirement. The price below which a margin call will take place is the solution to the following equation: Equity/share Price/share $8+P P 20 =25% which occurs at P = 16.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_18",
        "english": "When the price drops below $16, the equity will be under $4/share, which is less than 25 percent of the price. Traders who sell securities short are also subject to margin requirements because they have bor- rowed securities. Initially, the trader's equity supporting the short position must be at least equal to the margin requirement times the initial value of the short position. If prices rise, equity will be lost. At some point, the short seller will have to contribute additional equity to meet the mainten- ance margin requirement. Otherwise, the broker will buy the security back to cover the short posi- tion to prevent further losses and thereby secure repayment of the stock loan. 12.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_19",
        "english": "ORDERS AND EXECUTION INSTRUCTIONS The candidate should be able to: compare execution, validity, and clearing instructions compare market orders with limit orders Buyers and sellers communicate with the brokers, exchanges, and dealers that arrange their trades by issuing orders. All orders specify what instrument to trade, how much to trade, and whether to buy or sell. Most orders also have other instructions attached to them. These additional in- structions may include execution instructions, validity instructions, and clearing instructions. Execution instructions indicate how to fill the order, validity instructions indicate when the order may be filled, and clearing instructions indicate how to arrange the final settlement of the trade.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_20",
        "english": "In this section, we introduce various order instructions and explain how traders use them to achieve their objectives. We discuss execution mechanisms-how exchanges, brokers and dealers fill orders in the next section. To understand the concepts in this section, however, you need to know a little about order execution mechanisms. In most markets, dealers and various other proprietary traders often are willing to buy from, or sell to, other traders seeking to sell or buy. The prices at which they are willing to buy are called bid prices and those at which they are willing to sell are called ask prices, or sometimes offer prices. The ask prices are invariably higher than the bid prices. The traders who are willing to trade at various prices may also indicate the quantities that they will trade at those prices. These quantities are called bid sizes and ask sizes depending on whether they are attached to bids or offers.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_21",
        "english": "Practitioners say that the traders who offer to trade make a market. Those who trade with them take the market. The highest bid in the market is the best bid, and the lowest ask in the market is the best offer. The difference between the best bid and the best offer is the market bid-ask spread. When traders ask, \"What's the market?\" they want to know the best bid and ask prices and their associated sizes. Bid-ask spreads are an implicit cost of trading. Markets with small bid-ask spreads are markets in which the costs of trading are small, at least for the sizes quoted. Dealers often quote both bid and ask prices, and in that case, practitioners say that they quote a two-sided market.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      },
      {
        "id": "para_22",
        "english": "The market spread is never more than any dealer spread.",
        "japanese": "ポジションとは、トレーダーが保有する証券や契約の量を指します。ロングポジションは資産を所有し、ショートポジションは借りた資産を売却した状態です。レバレッジポジションは借入資金を使用して投資規模を拡大します。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_12_1",
    "sectionNumber": "12.1",
    "title": "Execution Instructions",
    "titleJapanese": "執行指示",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Market and limit orders convey the most common execution instructions. A market order instructs the broker or exchange to obtain the best price immediately available when filling the order. A limit order conveys almost the same instruction: Obtain the best price immediately available, but in no event accept a price higher than a specified limit price when buying or accept a price lower than a specified limit price when selling. Many people mistakenly believe that limit orders specify the prices at which the orders will trade. Although limit orders do often trade at their limit prices, remember that the first instruction is to obtain the best price available. If better prices are available than the limit price, brokers and ex- changes should obtain those prices for their clients.",
        "japanese": "成行注文と指値注文は最も一般的な執行指示を伝えます。成行注文は、現在の市場価格で即座に取引を執行するよう指示します。"
      },
      {
        "id": "para_2",
        "english": "Market orders generally execute immediately if other traders are willing to take the other side of the trade. The main drawback with market orders is that they can be expensive to execute, espe- cially when the order is placed in a market for a thinly traded security, or more generally, when the order is large relative to the normal trading activity in the market. In that case, a market buy order may fill at a high price, or a market sell order may fill at a low price if no traders are willing to trade at better prices. High purchase prices and low sale prices represent price concessions given to other traders to encourage them to take the other side of the trade. Because the sizes of price concessions can be difficult to predict, and because prices often change between when a trader submits an order and when the order finally fills, the execution prices for market orders are often uncertain.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_3",
        "english": "Buyers and sellers who are concerned about the possibility of trading at unacceptable prices add limit price instructions to their orders. The main problem with limit orders is that they may not execute. Limit orders do not execute if the limit price on a buy order is too low, or if the limit price on a sell order is too high. For example, if an investment manager submits a limit order to buy at the limit price of 20 (buy limit 20) and nobody is willing to sell at or below 20, the order will not trade. If prices never drop to 20, the manager will never buy. If the price subsequently rises, the manager will have lost the opportunity to profit from the price rise. Whether traders use market orders or limit orders when trying to arrange trades depends on their concerns about price, trading quickly, and failing to trade.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_4",
        "english": "On average, limit orders trade at better prices than do market orders, but they often do not trade. Traders generally regret when their limit orders fail to trade because they usually would have profited if they had traded. Limit buy orders do not fill when prices are rising, and limit sell orders do not fill when prices are falling. In both cases, traders would be better off if their orders had filled. The probability that a limit order will execute depends on where the order is placed relative to market prices. An aggressively priced order is more likely to trade than is a less aggressively priced order. A limit buy order is aggressively priced when the limit price is high relative to the market bid and ask prices.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_5",
        "english": "If the limit price is placed above the best offer, the buy order generally will partially or completely fill at the best offer price, depending on the size available at the best offer. Such limit orders are called marketable limit orders because at least part of the order can trade immediately. A limit buy order with a very high price relative to the market is essentially a market order. If the buy order is placed above the best bid but below the best offer, traders say the order makes a new market because it becomes the new best bid. Such orders generally will not immediately trade, but they may attract sellers who are interested in trading. A buy order placed at the best bid is said to make market. It may have to wait until all other buy orders at that price trade first.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_6",
        "english": "Finally, a buy order placed below the best bid is behind the market. It will not execute unless market prices drop. Traders call limit orders that are waiting to trade standing limit orders. Sell limit orders are aggressively priced if the limit price is low relative to market prices. The limit price of a marketable sell limit order is below the best bid. A limit sell order placed between the best bid and the best offer makes a new market on the sell side, one placed at the best offer makes mar- ket, and one placed above the best offer is behind the market. Exhibit 2 presents a simplified limit order book in which orders are presented ranked by their limit prices for a hypothetical market.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_7",
        "english": "The market is \"26 bid, offered at 28\" because the best bid is 26 and the best offer (ask) is 28. Exhibit 2: Terms Traders Use to Describe Standing Limit Orders Order Prices Bids Offers (Asks) A 33 The least aggressively priced sell orders are far from the market. 32 31 30 that they are away from the market. 29 28 The best bid and best offer make the market. 25 24 These sell orders are behind the market. We also say The best offer is at the market. The space between the current best bid and offer is inside the market.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_8",
        "english": "If a new limit order arrives here, it makes a new market. The best bid is at the market. These buy orders are behind the market. We also say that they are away from the market. The least aggressively priced buy orders are far from the market. Expand/Collapse Extended Description The figure shows a limit order book with limit orders ranked by price. The best bid price is twenty-six dollars and the best offer price is twenty-eight dollars. These prices are said to make the market, and the price range between them is said to be inside the market.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_9",
        "english": "Prices below the best bid and above the best offer are said to be behind the market or away from the market. new market arises if a new limit order arrives ei- ther above the best bid or below the best offer. Source: Trading and Exchanges.1 EXAMPLE 21 not disclose hidden orders to other traders until they can fill them. Traders use hidden orders when they are afraid that other traders might behave strategically if they knew that a large order was in the market. Traders can discover hidden size only by submitting orders that will trade with that size. Thus, traders can only learn about hidden size after they have committed to trading with it. Traders also often indicate a specific display size for their orders. Brokers and exchanges then expose only the display size for these orders.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_10",
        "english": "Any additional size is hidden from the public but can be filled if a suitably large order arrives. Traders sometimes call such orders iceberg orders because most of the order is hidden. Traders specify display sizes when they do not want to display their full sizes, but still want other traders to know that someone is willing to trade at the displayed price. Traders on the opposite side who wish to trade additional size at that price can discover the hidden size only if they trade the displayed size, at which point the broker or exchange will display any remaining size up to the display size. They also can discover the hidden size by submitting large orders that will trade with that size. Making and Taking 1.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_11",
        "english": "What is the difference between making a market and taking a market? Solution: A trader makes a market when the trader offers to trade. A trader takes a market when the trader accepts an offer to trade. 2. What order types are most likely associated with making a market and taking a market? Solution: Traders place standing limit orders to give other traders opportunities to trade. Standing limit orders thus make markets. In contrast, traders use market orders or marketable limit orders to take offers to trade.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_12",
        "english": "These marketable orders take the market. A trade-off exists between how aggressively priced an order is and the ultimate trade price. Although aggressively priced orders fill faster and with more certainty then do less aggressively priced limit orders, the prices at which they execute are inferior. Buyers seeking to trade quickly must pay higher prices to increase the probability of trading quickly. Similarly, sellers seeking to trade quickly must accept lower prices to increase the probability of trading quickly. Some order execution instructions specify conditions on size. For example, all-or-nothing (AON) orders can only trade if their entire sizes can be traded.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_13",
        "english": "Traders can similarly specify minimum fill sizes. This specification is common when settlement costs depend on the number of trades made to fill an order and not on the aggregate size of the order. Exposure instructions indicate whether, how, and perhaps to whom orders should be exposed. Hidden orders are exposed only to the brokers or exchanges that receive them. These agencies can- EXAMPLE 22 Market versus Limit and Hidden versus Displayed Orders You are the buy-side trader for a very clever investment manager. The manager has hired a commercial satellite firm to take regular pictures of the parking lots in which new car dealers store their inventories. It has also hired some part-time workers to count the cars on the lots. With this information and some econometric analyses, the manager can predict weekly new car sale announcements more accurately than can most analysts.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_14",
        "english": "The manager typically makes a quarter percent each week on this strategy. Once a week, a day before the announce- ments are made, the manager gives you large orders to buy or sell car manufacturers based on his insights into their dealers' sales. What primary issues should you consider when de- ciding whether to: 1. use market or limit orders to fill his orders? Solution: The manager's information is quite perishable. If his orders are not filled before the weekly sales are reported to the public, the manager will lose the opportunity to profit from the information as prices immediately adjust to the news.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_15",
        "english": "The manager, therefore, needs to get the orders filled quickly. This consideration suggests that the orders should be submitted as market orders. If submitted as limit orders, the orders might not execute and the firm would lose the opportunity to profit. Large market orders, however, can be very expensive to execute, especially if few people are willing to trade significant size on the other side of the market. Because transaction costs can easily exceed the expected quarter percent return, you should submit limit orders to limit the execution prices that you are willing to accept. It is better to fail to trade than to trade at losing prices. 2.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_16",
        "english": "display the orders or hide them? Solution: Your large orders could easily move the market if many people were aware of them, and even more so if others were aware that you are trading on behalf of a successful information-motivated trader. You thus should consider submitting hidden orders. The disadvantage of hidden orders is that they do not let people know that they can trade the other side if they want to. 13. VALIDITY INSTRUCTIONS AND CLEARING INSTRUCTIONS LEARNING OUTCOME The candidate should be able to: compare execution, validity, and clearing instructions Validity instructions indicate when an order may be filled.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_17",
        "english": "The most common validity instruction is the day order. A day order is good for the day on which it is submitted. If it has not been filled by the close of business, the order expires unfilled. Good-till-cancelled orders (GTC) are just that. In practice, most brokers limit how long they will manage an order to ensure that they do not fill orders that their clients have forgotten. Such brokers may limit their GTC orders to a few months. Immediate or cancel orders (IOC) are good only upon receipt by the broker or exchange. If they cannot be filled in part or in whole, they cancel immediately.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      },
      {
        "id": "para_18",
        "english": "In some markets these orders are also known as fill or kill orders. When searching for hidden liquidity, electronic algorithmic trading sys- tems often submit thousands of these IOC orders for every order that they fill. Good-on-close orders can only be filled at the close of trading. These orders often are market orders, so traders call them market-on-close orders. Traders often use on-close orders when they want to trade at the same prices that will be published as the closing prices of the day. Mutual funds often like to trade at such prices because they value their portfolios at closing prices. Many traders also use good-on-open orders.",
        "japanese": "執行指示は、注文をどのように執行するかをブローカーに伝えます。指値注文は指定価格以上（売り）または以下（買い）でのみ執行されます。成行注文は最良の利用可能な価格で即座に執行されます。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_13_1",
    "sectionNumber": "13.1",
    "title": "Validity Instructions",
    "titleJapanese": "有効期間指示",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "A stop order is an order in which a trader has specified a stop price condition. The stop order may not be filled until the stop price condition has been satisfied. For a sell order, the stop price con- dition suspends execution of the order until a trade occurs at or below the stop price. After that trade, the stop condition is satisfied and the order becomes valid for execution, subject to all other execution instructions attached to it. If the market price subsequently rises above the sell order's stop price before the order trades, the order remains valid. Similarly, a buy order with a stop condi- tion becomes valid only after a price rises above the specified stop price. Traders often call stop orders stop-loss orders because many traders use them with the hope of stopping losses on positions that they have established. For example, a trader who has bought stock at 40 may want to sell the stock if the price falls below 30.",
        "japanese": "ストップ注文は、トレーダーがストップ価格条件を指定した注文です。市場価格がストップ価格に達すると、注文が有効になります。"
      },
      {
        "id": "para_2",
        "english": "In that case, the trader might submit a \"GTC, stop 30, market sell\" order. If the price falls to or below 30, the market order becomes valid and it should immediately execute at the best price then available in the market. That price may be substantially lower than 30 if the market is falling quickly. The stop-loss order thus does not guar- antee a stop to losses at the stop price. If potential sellers are worried about trading at too low of a price, they can attach stop instructions to limit orders instead of market orders. In this example, if the trader is unwilling to sell below 25, the trader would submit a \"GTC, stop 30, limit 25 sell\" order. If a trader wants to guarantee that he can sell at 30, the trader would buy a put option contract struck at 30. The purchase price of the option would include a premium for the insurance that the trader is buying.",
        "japanese": "有効期限指示は、注文がいつまで有効かを指定します。デイオーダーは当日のみ有効、GTC（Good-Till-Cancelled）注文はキャンセルされるまで有効です。IOC（Immediate-Or-Cancel）注文は即座に執行されない部分はキャンセルされます。"
      },
      {
        "id": "para_3",
        "english": "Option contracts can be viewed as limit orders for which execution is guaranteed at the strike price. A trader similarly might use a stop-buy order or a call option to limit losses on a short position. A portfolio manager might use a stop-buy order when the manager believes that a security is undervalued but is unwilling to trade without market confirmation. For example, suppose that a stock currently trades for 50 RMB and a manager believes that it should be worth 100 RMB. Further, the manager believes that the stock will much more likely be worth 100 RMB if other traders are willing to buy it above 65 RMB. To best take advantage of this information, the manager would consider issuing a \"GTC, stop 65 RMB, limit 100 RMB buy\" order.",
        "japanese": "有効期限指示は、注文がいつまで有効かを指定します。デイオーダーは当日のみ有効、GTC（Good-Till-Cancelled）注文はキャンセルされるまで有効です。IOC（Immediate-Or-Cancel）注文は即座に執行されない部分はキャンセルされます。"
      },
      {
        "id": "para_4",
        "english": "Note that if the manager relies too much on the market when making this trading decision, however, he may violate CFA Standard of Professional Conduct V.A.2, which requires that all investment actions have a reasonable and ad- equate basis supported by appropriate research and investigation. Because stop-sell orders become valid when prices are falling and stop-buy orders become valid when prices are rising, traders using stop orders contribute to market momentum as their sell orders push prices down further and their buy orders push prices up. Execution prices for stop orders thus are often quite poor. EXAMPLE 23 An important clearing instruction that must appear on security sale orders is an indication of whether the sale is a long sale or a short sale.",
        "japanese": "有効期限指示は、注文がいつまで有効かを指定します。デイオーダーは当日のみ有効、GTC（Good-Till-Cancelled）注文はキャンセルされるまで有効です。IOC（Immediate-Or-Cancel）注文は即座に執行されない部分はキャンセルされます。"
      },
      {
        "id": "para_5",
        "english": "In either case, the broker representing the sell order must ensure that the trader can deliver securities for settlement. For a long sale, the broker must confirm that the securities held are available for delivery. For a short sale, the broker must either borrow the security on behalf of the client or confirm that the client can borrow the security. 14. PRIMARY SECURITY MARKETS Limit and Stop Instructions In what ways do limit and stop instructions differ? Solution: Although both limit and stop instructions specify prices, the role that these prices play in the arrangement of a trade are completely different. A limit price places a limit on what trade prices will be acceptable to the trader. A buyer will accept prices only at or lower than the limit price whereas a seller will accept prices only at or above the limit price.",
        "japanese": "有効期限指示は、注文がいつまで有効かを指定します。デイオーダーは当日のみ有効、GTC（Good-Till-Cancelled）注文はキャンセルされるまで有効です。IOC（Immediate-Or-Cancel）注文は即座に執行されない部分はキャンセルされます。"
      },
      {
        "id": "para_6",
        "english": "In contrast, a stop price indicates when an order can be filled. A buy order can only be filled once the market has traded at a price at or above the stop price. A sell order can only be filled once the market has traded at a price at or below the stop price. Both order instructions may delay or prevent the execution of an order. A buy limit order will not execute until someone is willing to sell at or below the limit price. Similarly, a sell limit order will not execute until someone is willing to buy at or above the limit sell price. In contrast, a stop-buy order will not execute if the market price never rises to the stop price. Similarly, a stop-sell order will not execute if the market price never falls to the stop price.",
        "japanese": "有効期限指示は、注文がいつまで有効かを指定します。デイオーダーは当日のみ有効、GTC（Good-Till-Cancelled）注文はキャンセルされるまで有効です。IOC（Immediate-Or-Cancel）注文は即座に執行されない部分はキャンセルされます。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_13_2",
    "sectionNumber": "13.2",
    "title": "Clearing Instructions",
    "titleJapanese": "清算指示",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Clearing instructions tell brokers and exchanges how to arrange final settlement of trades. Traders generally do not attach these instructions to each order-instead they provide them as standing instructions. These instructions indicate what entity is responsible for clearing and settling the trade. For retail trades, that entity is the customer's broker. For institutional trades, that entity may be a custodian or another broker. When a client uses one broker to arrange trades and another broker to settle trades, traders say that the first broker gives up the trade to the other broker, who is often known as the prime broker.",
        "japanese": "清算指示は、ブローカーと取引所に最終決済をどのように手配するかを伝えます。これには、どのクリアリングハウスを使用するか、どの口座で決済するかなどが含まれます。"
      },
      {
        "id": "para_2",
        "english": "Institutional traders provide these instructions so they can obtain specialized execution services from different brokers while maintaining a single account for custodial services and other prime brokerage services, such as margin loans. LEARNING OUTCOME The candidate should be able to: ☐ define primary and secondary markets and explain how secondary markets support pri- mary markets When issuers first sell their securities to investors, practitioners say that the trades take place in the primary markets. An issuer makes an initial public offering (IPO)—sometimes called a placing— of a security issue when it sells the security to the public for the first time. A seasoned security is a security that an issuer has already issued. If the issuer wants to sell additional units of a previously issued security, it makes seasoned offering (sometimes called a secondary offering).",
        "japanese": "清算と決済は取引の最終段階です。清算は取引の詳細を確認し、決済は証券と資金の実際の交換を行います。T+2決済は取引日から2営業日後に決済が行われることを意味します。"
      },
      {
        "id": "para_3",
        "english": "Both types of offerings occur in the primary market where issuers sell their securities to investors. Later, if in- vestors trade these securities among themselves, they trade in secondary markets. This section dis- cusses primary markets and the procedures that issuers use to offer their securities to the public.",
        "japanese": "清算と決済は取引の最終段階です。清算は取引の詳細を確認し、決済は証券と資金の実際の交換を行います。T+2決済は取引日から2営業日後に決済が行われることを意味します。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_14_1",
    "sectionNumber": "14.1",
    "title": "Primary Markets",
    "titleJapanese": "発行市場",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Corporations generally contract with an investment bank to help them sell their securities to the public. The investment bank then lines up subscribers who will buy the security. Investment bankers call this process book building. In London, the book builder is called the book runner. The bank tries to build a book of orders to which they can sell the offering. Investment banks often sup- port their book building by providing investment information and opinion about the issuer to their clients and to the public. Before the offering, the issuer generally makes a very detailed disclosure of its business, of the risks inherent in it, and of the uses to which the new funds will be placed.",
        "japanese": "企業は通常、証券の販売を支援するために投資銀行と契約します。投資銀行は引受業者として、発行者から証券を購入し投資家に再販売します。"
      },
      {
        "id": "para_2",
        "english": "When time is of the essence, issuers in Europe may issue securities through an accelerated book build, in which the investment bank arranges the offering in only one or two days. Such sales often occur at discounted prices. The first public offering of common stock in a company consists of newly issued shares to be sold by the company. It may also include shares that the founders and other early investors in the com- pany seek to sell. The initial public offering provides these investors with a means of liquidating their investments. In an underwritten offering the most common type of offering-the investment bank guarantees the sale of the issue at an offering price that it negotiates with the issuer.",
        "japanese": "発行市場は、新しい証券が最初に発行され販売される市場です。IPO（新規株式公開）は企業が初めて株式を一般に販売する際に行われます。投資銀行は引受、価格設定、販売を支援します。"
      },
      {
        "id": "para_3",
        "english": "If the issue is undersub- scribed, the bank will buy whatever securities it cannot sell at the offering price. In the case of an IPO, the underwriter usually also promises to make a market in the security for about a month to ensure that the secondary market will be liquid and to provide price support, if necessary. For large issues, a syndicate of investment banks and broker-dealers helps the lead underwriter build the book. The issuer usually pays an underwriting fee of about 7 percent for these various services. The underwriting fee is a placement cost of the offering. In a best effort offering, the investment bank acts only as broker. If the offering is undersubscribed, the issuer will not sell as much as it hoped to sell.",
        "japanese": "発行市場は、新しい証券が最初に発行され販売される市場です。IPO（新規株式公開）は企業が初めて株式を一般に販売する際に行われます。投資銀行は引受、価格設定、販売を支援します。"
      },
      {
        "id": "para_4",
        "english": "For both types of offerings, the issuer and the bank usually jointly set the offering price following a negotiation. If they set a price that buyers consider too high, the offering will be undersubscribed, and they will fail to sell the entire issue. If they set the price too low, the offering will be oversub- scribed, in which case the securities are often allocated to preferred clients or on a pro-rata basis. (Note that CFA Standard of Professional Conduct III.B fair dealing-requires that the allocation be based on a written policy disclosed to clients and suggests that the securities be offered on a pro- rata basis among all clients who have comparable relationships with their broker-dealers.) Investment banks have a conflict of interest with respect to the offering price in underwritten offerings.",
        "japanese": "発行市場は、新しい証券が最初に発行され販売される市場です。IPO（新規株式公開）は企業が初めて株式を一般に販売する際に行われます。投資銀行は引受、価格設定、販売を支援します。"
      },
      {
        "id": "para_5",
        "english": "As agents for the issuers, they generally are supposed to select the offering price that will raise the most money. But as underwriters, they have strong incentives to choose a low price. If the price is low, the banks can allocate valuable shares to benefit their clients and thereby indirectly benefit the banks. If the price is too high, the underwriters will have to buy overvalued shares in the offering and perhaps also during the following month if they must support the price in the sec- ondary market, which directly costs the banks. These considerations tend to lower initial offering prices so that prices in the secondary market often rise immediately following an IPO. They are less important in a seasoned offering because trading in the secondary market helps identify the proper price for the offering.",
        "japanese": "発行市場は、新しい証券が最初に発行され販売される市場です。IPO（新規株式公開）は企業が初めて株式を一般に販売する際に行われます。投資銀行は引受、価格設定、販売を支援します。"
      },
      {
        "id": "para_6",
        "english": "First time issuers generally accept lower offering prices because they and many others believe that an undersubscribed IPO conveys very unfavorable information to the market about the company's prospects at a time when it is most vulnerable to public opinion about its prospects. They fear that an undersubscribed initial public offering will make it substantially harder to raise additional cap- ital in subsequent seasoned offerings. The Healthybots Initial Public Offering Healthybots is a health care company that treats diseases using artificial intelligence-based solutions. Healthybots raised approximately £265 million gross through an initial public offering of 103,142,466 ordinary shares at £2.57 per ordinary share. After the initial public offering, Healthybots had 213,333,333 ordinary shares issued and outstanding. Healthybots received gross proceeds of approximately £34.3 million and net proceeds of £31.8 million.",
        "japanese": "発行市場は、新しい証券が最初に発行され販売される市場です。IPO（新規株式公開）は企業が初めて株式を一般に販売する際に行われます。投資銀行は引受、価格設定、販売を支援します。"
      },
      {
        "id": "para_7",
        "english": "The ordinary shares that were sold to the public represented approximately 48 percent of Healthybots' total issued ordinary shares. The shares commenced trading at 8:00 a.m. on the AIM market of the London Stock Ex- change, where Healthybots opened at £2.74, traded 37 million shares between £2.68 and £2.74, and closed at £2.73. 1. Approximately how many new shares were issued by the company and how many shares were sold by the company's founders? What fraction of their holdings in the com- pany did the founders sell? Solution: Healthybots received gross proceeds of £34.3 million at £2.57 per share, so the company issued and sold 13,346,304 shares (= £34.3 million/£2.57 per share).",
        "japanese": "発行市場は、新しい証券が最初に発行され販売される市場です。IPO（新規株式公開）は企業が初めて株式を一般に販売する際に行われます。投資銀行は引受、価格設定、販売を支援します。"
      },
      {
        "id": "para_8",
        "english": "The total placement was for 103,142,466 shares, so the founders sold 89,796,162 shares (= 103,142,466 shares - 13,346,304 shares). Because approximately 200 million shares (= 213.3 million shares - 13.3 million shares) were outstanding before the placement, the founders sold approximately 45 percent (= 90 million shares/200 million shares) of the company. 2. Approximately what return did the subscribers who participated in the IPO make on the first day it traded? Solution: The subscribers bought the stock for £2.57 per share, and it closed at £2.73. The first day return thus was 6.2% × 100. 2.73-2.57 2.57 3.",
        "japanese": "発行市場は、新しい証券が最初に発行され販売される市場です。IPO（新規株式公開）は企業が初めて株式を一般に販売する際に行われます。投資銀行は引受、価格設定、販売を支援します。"
      },
      {
        "id": "para_9",
        "english": "Approximately how much did Healthybots pay in placement costs as a percentage of the new funds raised? EXAMPLE 24 Solution: Healthybots obtained gross proceeds of £34.3 million but only raised net proceeds of £31.8 million. The £2.5 million difference was the total cost of the placement to the firm, which is 7.9 percent of net proceeds, or new funds raised (£2.5 million/£31.8 million). additional capital (or sell their rights) to avoid losses through dilution. Financial analysts recognize that these securities, although called rights, are actually short-term stock warrants and value them accordingly. The national governments of financially strong countries generally issue their bonds, notes, and bills in public auctions organized by a government agency (usually associated with the finance ministry).",
        "japanese": "発行市場は、新しい証券が最初に発行され販売される市場です。IPO（新規株式公開）は企業が初めて株式を一般に販売する際に行われます。投資銀行は引受、価格設定、販売を支援します。"
      },
      {
        "id": "para_10",
        "english": "They may also sell them directly to dealers. Smaller and less financially secure national governments and most regional governments often contract with investment banks to help them sell and distribute their securities. The laws of many governments, however, require that they auction their securities.",
        "japanese": "発行市場は、新しい証券が最初に発行され販売される市場です。IPO（新規株式公開）は企業が初めて株式を一般に販売する際に行われます。投資銀行は引受、価格設定、販売を支援します。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_14_2",
    "sectionNumber": "14.2",
    "title": "Secondary Markets",
    "titleJapanese": "流通市場",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Corporations sometimes issue their securities in private placements. In a private placement, corpor- ations sell securities directly to a small group of qualified investors, usually with the assistance of an investment bank. Qualified investors have sufficient knowledge and experience to recognize the risks that they assume, and sufficient wealth to assume those risks responsibly. Most coun- tries allow corporations to do private placements without nearly as much public disclosure as is required for public offerings. Private placements, therefore, may be cheaper than public offerings, but the buyers generally require higher returns (lower purchase prices) because they cannot subse- quently trade the securities in an organized secondary market. Corporations sometimes sell new issues of seasoned securities directly to the public on a piecemeal basis via a shelf registration.",
        "japanese": "企業は時々、私募で証券を発行します。私募では、証券は少数の適格投資家に直接販売され、公開登録は必要ありません。"
      },
      {
        "id": "para_2",
        "english": "In a shelf registration, the corporation makes all public disclosures that it would for a regular offering, but it does not sell the shares in a single transaction. Instead, it sells the shares directly into the secondary market over time, generally when it needs additional capital. Shelf registrations provide corporations with flexibility in the timing of their capital trans- actions, and they can alleviate the downward price pressures often associated with large secondary offerings.",
        "japanese": "流通市場は、既存の証券が投資家間で取引される市場です。流通市場は流動性を提供し、投資家がポジションを売却できるようにします。取引所やOTC市場が流通市場の例です。"
      },
      {
        "id": "para_3",
        "english": "Many corporations may also issue shares via dividend reinvestment plans (DRPS or DRIPS, for short) that allow their shareholders to reinvest their dividends in newly issued shares of the corporation (in particular, DRPS specify that the corporation issue new shares for the plan rather than purchase them on the open market). These plans sometimes also allow existing shareholders and other in- vestors to buy additional stock at a slight discount to current prices. Finally, corporations can issue new stock via a rights offering. In a rights offering, the corporation distributes rights to buy stock at a fixed price to existing shareholders in proportion to their hold- ings. Because the rights need not be exercised, they are options.",
        "japanese": "流通市場は、既存の証券が投資家間で取引される市場です。流通市場は流動性を提供し、投資家がポジションを売却できるようにします。取引所やOTC市場が流通市場の例です。"
      },
      {
        "id": "para_4",
        "english": "The exercise price, however, is set below the current market price of the stock so that buying stock with the rights is immediately profitable. Consequently, shareholders will experience dilution in the value of their existing shares. They can offset the dilution loss by exercising their rights or by selling the rights to others who will exercise them. Shareholders generally do not like rights offerings because they must provide EXAMPLE 25 Private and Public Placements In what ways do private placements differ from public placements? Solution: Issuers make private placements to a limited number of investors that generally are financially sophisticated and well informed about risk. The investors generally have some relationship to the issuer. Issuers make public placements when they sell securities to the general public.",
        "japanese": "流通市場は、既存の証券が投資家間で取引される市場です。流通市場は流動性を提供し、投資家がポジションを売却できるようにします。取引所やOTC市場が流通市場の例です。"
      },
      {
        "id": "para_5",
        "english": "Public placements generally require substantially more financial disclosure than do private placements.",
        "japanese": "流通市場は、既存の証券が投資家間で取引される市場です。流通市場は流動性を提供し、投資家がポジションを売却できるようにします。取引所やOTC市場が流通市場の例です。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_14_3",
    "sectionNumber": "14.3",
    "title": "Market Structures",
    "titleJapanese": "市場構造",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Corporations and governments can raise money in the primary markets at lower cost when their securities will trade in liquid secondary markets. In a liquid market, traders can buy or sell with low transaction costs and small price concessions when they want to trade. Buyers value liquidity be- cause they may need to sell their securities to meet liquidity needs. Investors thus will pay more for securities that they can easily sell than for those that they cannot easily sell. Higher prices translate into lower costs of capital for the issuers. 15.",
        "japanese": "企業と政府は、効率的な流通市場が存在するため、発行市場でより低いコストで資金を調達できます。"
      },
      {
        "id": "para_2",
        "english": "SECONDARY SECURITY MARKET AND CONTRACT MARKET STRUCTURES LEARNING OUTCOMES The candidate should be able to: define primary and secondary markets and explain how secondary markets support pri- mary markets describe how securities, contracts, and currencies are traded in quote-driven, order- driven, and brokered markets Trading is the successful outcome to a bilateral search in which buyers look for sellers and sellers look for buyers. Many market structures have developed to reduce the costs of this search. Markets are liquid when the costs of finding a suitable counterparty to a trade are low. Trading in securities and contracts takes place in a variety of market structures.",
        "japanese": "市場構造は、取引がどのように組織され執行されるかを決定します。主な構造には、気配駆動型市場、注文駆動型市場、仲介市場があります。各構造には異なる特性と利点があります。"
      },
      {
        "id": "para_3",
        "english": "The structures differ by when trades can be arranged, who arranges the trades, how they do so, and how traders learn about possible trading opportunities and executed trades. This section introduces the various market structures used to trade securities and contracts. We first consider trading sessions, then execution mechanisms, and finally market information systems.",
        "japanese": "市場構造は、取引がどのように組織され執行されるかを決定します。主な構造には、気配駆動型市場、注文駆動型市場、仲介市場があります。各構造には異なる特性と利点があります。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_15_1",
    "sectionNumber": "15.1",
    "title": "Quote-Driven Markets",
    "titleJapanese": "気配駆動型市場",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Markets are organized as call markets or as continuous trading markets. In a call market, trades can be arranged only when the market is called at a particular time and place. In contrast in a continuous trading market, trades can be arranged and executed anytime the market is open. Buyers can easily find sellers and vice versa in call markets because all traders interested in trading (or orders representing their interests) are present at the same time and place. Call markets thus have the potential to be very liquid when they are called. But they are completely illiquid between trading sessions.",
        "japanese": "市場はコール市場または連続取引市場として組織されます。コール市場では、すべての取引が特定の時間に一斉に行われます。"
      },
      {
        "id": "para_2",
        "english": "In contrast, traders can arrange and execute their trades at any time in continuous trading markets, but doing so can be difficult if the buyers and sellers (or their orders) are not both present at the same time. Most call markets use single price auctions to match buyers to sellers. In these auctions, the market constructs order books representing all buy orders and all seller orders. The market then chooses a single trade price that will maximize the total volume of trade. The order books are supply and de- mand schedules, and the point at which they cross determines the trade price. Call markets usually are organized just once a day, but some markets organize calls at more fre- quent intervals. Many continuous trading markets start their trading with a call market auction.",
        "japanese": "気配駆動型市場（ディーラー市場）では、ディーラーが買値と売値を提示し、投資家はこれらの価格で取引します。ディーラーはビッド・アスク・スプレッドから利益を得ます。NASDAQ は気配駆動型市場の例です。"
      },
      {
        "id": "para_3",
        "english": "During a pre- opening period, traders submit their orders for the market call. At the opening, any possible trades are arranged and then trading continues in the continuous trading session. Some continuous trad- ing markets also close their trading with a call. In these markets, traders who are only interested in trading in the closing call submit market- or limit-on-close orders. EXAMPLE 26 Call Markets and Continuous Trading Markets 1. What is the main advantage of a call market compared with a continuous trading market? Solution: By gathering all traders to the same place at the same time, a call market makes it easier for buyers to find sellers and vice versa. In contrast, if buyers and sellers (or their orders) are not present at the same time in a continuous market, they cannot trade.",
        "japanese": "気配駆動型市場（ディーラー市場）では、ディーラーが買値と売値を提示し、投資家はこれらの価格で取引します。ディーラーはビッド・アスク・スプレッドから利益を得ます。NASDAQ は気配駆動型市場の例です。"
      },
      {
        "id": "para_4",
        "english": "2. What is the main advantage of a continuous trading market compared with a call market? Solution: In a continuous trading market, a willing buyer and seller can trade at any time the market is open. In contrast, in a call market trading can take place only when the market is called.",
        "japanese": "気配駆動型市場（ディーラー市場）では、ディーラーが買値と売値を提示し、投資家はこれらの価格で取引します。ディーラーはビッド・アスク・スプレッドから利益を得ます。NASDAQ は気配駆動型市場の例です。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_15_2",
    "sectionNumber": "15.2",
    "title": "Order-Driven Markets",
    "titleJapanese": "注文駆動型市場",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "The three main types of market structures are quote-driven markets (sometimes called price- driven or dealer markets), order-driven markets, and brokered markets. In quote-driven markets, customers trade with dealers. In order-driven markets, an order matching system run by an ex- change, a broker, or an alternative trading system uses rules to arrange trades based on the orders that traders submit. Most exchanges and ECNS organize order-driven markets. In brokered markets, brokers arrange trades between their customers. Brokered markets are common for transactions of unique instruments, such as real estate properties, intellectual properties, or large blocks of secur- ities.",
        "japanese": "3つの主要な市場構造は、気配駆動型市場（ディーラー市場とも呼ばれる）、注文駆動型市場、仲介市場です。"
      },
      {
        "id": "para_2",
        "english": "Many trading systems use more than one type of market structure.",
        "japanese": "注文駆動型市場では、買い注文と売り注文が直接マッチングされます。取引所はルールに基づいて注文をマッチングし、価格を決定します。多くの株式取引所は注文駆動型です。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_15_2_1",
    "sectionNumber": "15.2.1",
    "title": "Order Matching Rules",
    "titleJapanese": "注文マッチングルール",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Worldwide, most trading, other than in stocks, takes place in quote-driven markets. Almost all bonds and currencies and most spot commodities trade in quote-driven markets. Traders call them quote-driven (or price-driven or dealer) because customers trade at the prices quoted by deal- ers. Depending on the instrument traded, the dealers work for commercial banks, for investment banks, for broker-dealers, or for proprietary trading houses. Quote-driven markets also often are called over-the-counter (OTC) markets because securities used to be literally traded over the dealer's counter in the dealer's office. Now, most trades in OTC mar- kets are conducted over proprietary computer communications networks, by telephone, or some- times over instant messaging systems.",
        "japanese": "世界的に、株式以外のほとんどの取引は気配駆動型市場で行われます。ディーラーは買値と売値を提示し、顧客はこれらの価格で取引します。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_15_2_2",
    "sectionNumber": "15.2.2",
    "title": "Trade Pricing Rules",
    "titleJapanese": "取引価格ルール",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Order-driven markets arrange trades using rules to match buy orders to sell orders. The orders may be submitted by customers or by dealers. Almost all exchanges use order-driven trading systems, and every automated trading system is an order-driven system. Because rules match buyers to sellers, traders often trade with complete strangers. Order-driven markets thus must have procedures to ensure that buyers and sellers perform on their trade con- tracts. Otherwise, dishonest traders would enter contracts that they would not settle if a change in market conditions made settlement unprofitable. Two sets of rules characterize order-driven market mechanisms: Order matching rules and trade pricing rules. The order matching rules match buy orders to sell orders.",
        "japanese": "注文駆動型市場は、買い注文を売り注文にマッチングするルールを使用して取引を手配します。これらのルールは注文マッチングルールと呼ばれます。"
      },
      {
        "id": "para_2",
        "english": "The trade pricing rules de- termine the prices at which the matched trades take place.",
        "japanese": "取引価格ルールは、マッチングされた注文の取引価格をどのように決定するかを指定します。主なルールには均一価格ルール、差別価格ルール、派生価格ルールがあります。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_15_2_2_1",
    "sectionNumber": "15.2.2.1",
    "title": "Uniform Pricing Rule",
    "titleJapanese": "均一価格ルール",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Order-driven trading systems match buyers to sellers using rules that rank the buy orders and the sell orders based on price, and often along with other secondary criteria. The systems then match the highest-ranking buy order with the highest-ranking sell order. If the buyer is willing to pay at least as much as the seller is willing to receive, the system will arrange a trade for the minimum of the buy and sell quantities. The remaining size, if any, is then matched with the next order on the other side and the process continues until no further trades can be arranged. The order precedence hierarchy determines which orders go first. The first rule is price priority: The highest priced buy orders and the lowest priced sell orders go first.",
        "japanese": "注文駆動型取引システムは、買い注文と売り注文をランク付けするルールを使用して買い手と売り手をマッチングします。価格優先と時間優先が一般的なルールです。"
      },
      {
        "id": "para_2",
        "english": "They are the most aggressively priced orders. Secondary precedence rules determine how to rank orders at the same price. Most trading systems use time precedence to rank orders at the same price. The first order to arrive has precedence over other orders. In trading systems that permit hidden and partially hidden orders, displayed quantities at a given price generally have precedence over the undisplayed quantities. So the complete precedence hierarchy is given by price priority, display precedence at a given price, and finally time precedence among all orders with the same display status at a given price.",
        "japanese": "均一価格ルールでは、すべての取引が同じ価格で執行されます。この価格は、取引量を最大化する価格として決定されます。コール市場は通常このルールを使用します。"
      },
      {
        "id": "para_3",
        "english": "These rules give traders incentives to improve price, display their orders, and arrive early if they want to trade quickly. These incentives increase market liquidity.",
        "japanese": "均一価格ルールでは、すべての取引が同じ価格で執行されます。この価格は、取引量を最大化する価格として決定されます。コール市場は通常このルールを使用します。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_15_2_2_2",
    "sectionNumber": "15.2.2.2",
    "title": "Discriminatory Pricing Rule",
    "titleJapanese": "差別価格ルール",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "After the orders are matched, the trading system then uses its trade pricing rule to determine the trade price. The three rules that various order-driven markets use to price their trades are the uni- form pricing rule, the discriminatory pricing rule, and the derivative pricing rule. Call markets commonly use the uniform pricing rule. Under this rule, all trades execute at the same price. The market chooses the price that maximizes the total quantity traded. Continuous trading markets use the discriminatory pricing rule. Under this rule, the limit price of the order or quote that first arrived the standing order-determines the trade price.",
        "japanese": "注文がマッチングされた後、取引システムは取引価格ルールを使用して取引価格を決定します。注文駆動型市場が使用する3つの価格ルールは、均一価格ルール、差別価格ルール、派生価格ルールです。コール市場は一般的に均一価格ルールを使用し、すべての取引が同じ価格で執行されます。連続取引市場は差別価格ルールを使用し、最初に到着した注文または気配の指値価格が取引価格を決定します。"
      },
      {
        "id": "para_2",
        "english": "This rule allows a large arriving trader to discriminate among standing limit orders by filling the most aggressively priced orders first at their limit prices and then filling less aggressively priced orders at their less favorable (from the point of view of the arriving trader) limit prices. If trading systems did not use this pricing rule, large traders would break their orders into pieces to price discriminate on their own. EXAMPLE 27 Filling a Large Order in a Continuous Trading Market Before the arrival of a large order, the Tokyo Stock Exchange has the following limit orders standing on its book: Buyer Takumi Hiroto Bid Size Limit Price(Y) Offer Size Seller 15 8 100.1 100.2 Shou 10 100.3 100.4 4 Hina 100.5 6 Sakura 100.6 12 Miku Tsubasa submits a day order to buy 15 contracts, limit ¥100.5.",
        "japanese": "このルールにより、大口の到着トレーダーは、最も積極的な価格の注文から順に約定させ、次により不利な価格の注文を約定させることで、待機中の指値注文を差別化できます。このルールがなければ、大口トレーダーは自分で価格差別を行うために注文を分割するでしょう。例：東京証券取引所での大口注文の約定について説明しています。"
      },
      {
        "id": "para_3",
        "english": "With whom does he trade, what is his average trade price, and what does the limit order book look like afterward? Solution: Tsubasa's buy order first fills with the most aggressively priced sell order, which is Hina's order for four contracts. A trade takes place at ¥100.4 for four contracts, Hina's order fills completely, and Tsubasa still has 11 more contracts remaining. The next most aggressively priced sell order is Sakura's order for six contracts. A second trade takes place at ¥100.5 for six contracts, Sakura's order fills completely, and Tsubasa still has five more contracts remaining. The next most aggressively priced sell order is Miku's order at ¥100.6. No further trade is possible, however, because her limit sell price is above Tsubasa's limit buy price.",
        "japanese": "ツバサの買い注文は、最も積極的な価格の売り注文であるヒナの4契約の注文から約定します。100.4円で4契約の取引が成立し、ツバサにはまだ11契約が残ります。次に積極的な価格のサクラの6契約の注文と100.5円で取引が成立します。ミクの売り指値価格（100.6円）はツバサの買い指値価格を上回っているため、これ以上の取引はできません。"
      },
      {
        "id": "para_4",
        "english": "Tsubasa's 4x100.4+6xY100.5 average trade price is ¥100.46 = 4+6 Because Tsubasa issued a day order, the remainder of his order is placed on the book on the buy side at Y100.5. The following orders are then on the book: cross their trades at the midpoint of the best bid and ask quotes published by the exchange at which the security primarily trades. This pricing rule is called a derivative pricing rule because the price is derived from another market. In particular, the price does not depend on the orders submitted to the crossing network. Some crossing networks are organized as call markets and others as continu- ously trading markets. The most important crossing market is the equity trading system POSIT.",
        "japanese": "ツバサの平均取引価格は100.46円（(4×100.4+6×100.5)÷10）です。デイオーダーのため、残りの注文は100.5円で板の買い側に置かれます。クロッシングネットワークは、証券が主に取引される取引所の最良買値と売値の中間点で取引を交差させます。これは派生価格ルールと呼ばれ、価格は別の市場から派生します。最も重要なクロッシング市場はPOSITです。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_15_2_3",
    "sectionNumber": "15.2.3",
    "title": "Order-Driven Market Examples",
    "titleJapanese": "注文駆動型市場の例",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "The third execution mechanism is the brokered market, in which brokers arrange trades among their clients. Brokers organize markets for instruments for which finding a buyer or a seller will- ing to trade is difficult because the instruments are unique and thus of interest only to a limited number of people or institutions. These instruments generally are also infrequently traded and expensive to carry in inventory. Examples of such instruments include very large blocks of stock, real estate properties, fine art masterpieces, intellectual properties, operating companies, liquor licenses, and taxi medallions. Because dealers generally are unable or unwilling to hold these as- sets in their inventories, they will not make markets in them. Organizing order-driven markets for these instruments is not sensible because too few traders would submit orders to them.",
        "japanese": "3番目の執行メカニズムは仲介市場であり、ブローカーが取引を手配します。ブローカーは買い手と売り手を見つけ、取引条件を交渉します。"
      },
      {
        "id": "para_2",
        "english": "Successful brokers in these markets try to know everyone who might now or in the future be willing to trade. They spend most of their time on the telephone and in meetings building their networks. EXAMPLE 28 Buyer Bid Size Limit Price (¥) Offer Size Seller Takumi Hiroto Shou 15 100.1 8 100.2 10 100.3 100.4 Tsubasa 5 100.5 100.6 12 Miku If Tsubasa had issued an immediate-or-cancel order, the remaining five contracts would have been cancelled. Quote-Driven, Order-Driven, and Brokered Markets What are the primary advantages of quote-driven, order-driven, and brokered markets? Solution: In a quote-driven market, dealers generally are available to supply liquidity. In an order- driven market, traders can supply liquidity to each other.",
        "japanese": "注文駆動型市場の例には、多くの株式取引所が含まれます。これらの市場では、注文は価格と時間の優先順位に基づいてマッチングされます。電子取引システムがこのプロセスを自動化しています。"
      },
      {
        "id": "para_3",
        "english": "In a brokered market, brokers help find traders who are willing to trade when dealers would not be willing to make markets and when traders would not be willing to post orders. Crossing networks use the derivative pricing rule. Crossing networks are trading systems that match buyers and sellers who are willing to trade at prices obtained from other markets. Most systems.",
        "japanese": "注文駆動型市場の例には、多くの株式取引所が含まれます。これらの市場では、注文は価格と時間の優先順位に基づいてマッチングされます。電子取引システムがこのプロセスを自動化しています。"
      }
    ],
    "keyTerms": []
  },
  {
    "id": "section_15_3",
    "sectionNumber": "15.3",
    "title": "Brokered Markets",
    "titleJapanese": "仲介市場",
    "paragraphs": [
      {
        "id": "para_1",
        "english": "Markets vary in the type and quantity of data that they disseminate to the public. Traders say that a market is pre-trade transparent if the market publishes real-time data about quotes and orders. Markets are post-trade transparent if the market publishes trade prices and sizes soon after trades occur. Buy-side traders value transparency because it allows them to better manage their trading, under- stand market values, and estimate their prospective and actual transaction costs. In contrast, dealers prefer to trade in opaque markets because, as frequent traders, they have an information advantage over those who know less than they do. Bid-ask spreads tend to be wider and transaction costs tend to be higher in opaque markets because finding the best available price is harder for traders in such markets.",
        "japanese": "市場は、一般に公開するデータの種類と量が異なります。透明性の高い市場は、より多くの取引情報を公開します。"
      },
      {
        "id": "para_2",
        "english": "16. WELL-FUNCTIONING FINANCIAL SYSTEMS LEARNING OUTCOME The candidate should be able to: describe characteristics of a well-functioning financial system The financial system allows traders to solve financing and risk management problems.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_3",
        "english": "In a well- functioning financial system: ⚫ investors can easily move money from the present to the future while obtaining a fair rate of return for the risks that they bear; ⚫ borrowers can easily obtain funds that they need to undertake current projects if they can cred- ibly promise to repay the funds in the future; hedgers can easily trade away or offset the risks that concern them; and ⚫ traders can easily trade currencies for other currencies or commodities that they need. If the assets or contracts needed to solve these problems are available to trade, the financial system has complete markets. If the costs of arranging these trades are low, the financial system is operationally efficient.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_4",
        "english": "If the prices of the assets and contracts reflect all available information re- lated to fundamental values, the financial system is informationally efficient.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_5",
        "english": "Well-functioning financial systems are characterized by: the existence of well-developed markets that trade instruments that help people solve their financial problems (complete markets); ⚫ liquid markets in which the costs of trading-commissions, bid-ask spreads, and order price impacts are low (operationally efficient markets); ⚫ timely financial disclosures by corporations and governments that allow market participants to estimate the fundamental values of securities (support informationally efficient markets); and • prices that reflect fundamental values so that prices vary primarily in response to changes in fundamental values and not to demands for liquidity made by uninformed traders (informa- tionally efficient markets).",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_6",
        "english": "Such complete and operationally efficient markets are produced by financial intermediaries who: • organize exchanges, brokerages, and alternative trading systems that match buyers to sellers; provide liquidity on demand to traders; ■ securitize assets to produce investment instruments that are attractive to investors and thereby lower the costs of funds for borrowers; ⚫run banks that match investors to borrowers by taking deposits and making loans; ⚫ run insurance companies that pool uncorrelated risks; ⚫ provide investment advisory services that help investors manage and grow their assets at low cost; • organize clearinghouses that ensure everyone settles their trades and contracts; and • organize depositories that ensure nobody loses their assets.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_7",
        "english": "The benefits of a well-functioning financial system are huge. In such systems, investors who need to move money to the future can easily connect with entrepreneurs who need money now to de- velop new products and services. Similarly, producers who would otherwise avoid valuable projects because they are too risky can easily transfer those risks to others who can better bear them. Most importantly, these transactions generally can take place among strangers so that the benefits from trading can be derived from an enormous number of potential matches. In contrast, economies that have poorly functioning financial systems have great difficulties allocating capital among the many companies who could use it.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_8",
        "english": "Financial transactions tend to be limited to arrangements within families when people cannot easily find trustworthy counter- parties who will honor their contracts. In such economies, capital is allocated inefficiently, risks are not easily shared, and production is inefficient. An extraordinarily important byproduct of an operationally efficient financial system is the pro- duction of informationally efficient prices. Prices are informationally efficient when they reflect all available information about fundamental values. Informative prices are crucially important to the welfare of an economy because they help ensure that resources go where they are most valuable. Economies that use resources where they are most valuable are allocationally efficient. Economies that do not use resources where they are most valuable waste their resources and consequently often are quite poor.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_9",
        "english": "Well-informed traders make prices informationally efficient. When they buy assets and contracts that they think are undervalued, they tend to push the assets' prices up. Similarly, when they sell assets and contracts that they think are overvalued, they tend to push the assets' prices down. The effect of their trading thus causes prices to reflect their information about values. How accurately prices reflect fundamental information depends on the costs of obtaining funda- mental information and on the liquidity available to well-informed traders.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_10",
        "english": "Accounting standards and reporting requirements that produce meaningful and timely financial disclosures reduce the costs of obtaining fundamental information and thereby allow analysts to form more accurate estimates of fundamental values. Liquid markets allow well-informed traders to fill their orders at low cost. If filling orders is very costly, informed trading may not be profitable. In that case, infor- mation-motivated traders will not commit resources to collect and analyze data and they will not trade. Without their research and their associated trading, prices would be less informative.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_11",
        "english": "EXAMPLE 29 • fixed income and stock markets allow borrowers to easily obtain capital from investors; ■ corporations disclose financial and operating data on a timely basis in conformity to widely respected reporting standards, such as IFRS; ■ forward, futures, and options markets trade instruments that companies need to hedge their risks; • dealers and arbitrageurs allow traders to trade when they want to; bid-ask spreads are small; ⚫ trades and contracts invariably settle as expected; ■ investment managers provide high-quality management services for reasonable fees; • banks and other financing companies are well capitalized and thus able to help investors provide capital to borrowers; ■ securitized assets are available and represent reasonable credit risks; insurance companies are well capitalized and thus able to help those exposed to risks insure against them; and • price volatility appears consistent with changes in fundamental values.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_12",
        "english": "Well-Functioning Financial Systems As a financial analyst specializing in emerging market equities, you understand that a well- functioning financial system contributes to the economic prosperity of a country. You are asked to start covering a new small market country. What factors will you consider when characterizing the quality of its financial markets? Solution: In general, you will consider whether: ⚫ the country has markets that allow its companies and residents to finance projects, save for the future, and exchange risk; ⚫ the costs of trading in those markets is low; and ▪ prices reflect fundamental values. You may specifically check to see whether: 17.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_13",
        "english": "MARKET REGULATION LEARNING OUTCOME The candidate should be able to: describe objectives of market regulation Government agencies and practitioner organizations regulate many markets and the financial intermediaries that participate in them. The regulators generally seek to promote fair and orderly markets in which traders can trade at prices that accurately reflect fundamental values without incurring excessive transaction costs. This section identifies the problems that financial regulators hope to solve and the objectives of their regulations. Regrettably, some people will steal from each other if given a chance, especially if the probability of detection is low or if the penalty for being caught is low.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_14",
        "english": "The number of ways that people can steal or misappropriate wealth generally increases with the complexity of their relationships and with asymmetries in their knowledge. Because financial markets tend to be complex, and because customers are often much less sophisticated than the professionals that serve them, the potential for losses through various frauds can be unacceptably high in unregulated markets. Regulators thus ensure that systems are in place to protect customers from fraud. In principle, the customers themselves would demand such systems as a condition of doing business. When customers are unsophisticated or poorly informed, however, they may not know how to protect themselves.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_15",
        "english": "When the costs of learning are large as they often are in complex financial markets- having regulators look out for the public interest can be economically efficient. More customer money is probably lost in financial markets through negligence than through outright fraud. Most customers in financial markets use various agents to help them solve prob- lems that they do not understand well. These agents include securities brokers, financial advisers, investment managers, and insurance agents. Because customers generally do not have much infor- mation about market conditions, they find it extremely difficult to measure the added value they obtain from their agents. This problem is especially challenging when performance has a strong random component.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_16",
        "english": "In that case, determining whether agents are skilled or lucky is very difficult. Moreover, if the agent is a good salesman, the customer may not critically evaluate their agent's performance. These conditions, which characterize most financial markets, ensure that customers cannot easily determine whether their agents are working faithfully for them. They tend to lose if their agents are unqualified or lazy, or if they unconsciously favor themselves and their friends over their clients, as is natural for even the most honest people. Regulators help solve these agency problems by setting minimum standards of competence for agents and by defining and enforcing minimum standards of practice.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_17",
        "english": "CFA Institute provides sig- nificant standard setting leadership in the areas of investment management and investment per- formance reporting through its Chartered Financial Analyst Program, in which you are studying, and its Global Investment Performance Standards. In principle, regulation would not be necessary if customers could identify competent agents and effectively measure their performance. In the financial markets, doing so is very difficult. Regulators often act to level the playing field for market participants. For example, in many jur- isdictions, insider trading in securities is illegal.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_18",
        "english": "The rule prevents corporate insiders and others with access to corporate information from trading on material information that has not been released to the public. The purpose of the rule is to reduce the profits that insiders could extract from the markets. These profits would come from other traders who would lose when they trade with well-informed insiders. Because traders tend to withdraw from markets when they lose, rules against insider trading help keep markets liquid. They also keep corporate insiders from hoarding information. Many situations arise in financial markets in which common standards benefit everyone involved. For example, having all companies report financial results on a common basis allows financial analysts to easily compare companies.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_19",
        "english": "Accordingly, the International Accounting Standards Board (IASB) and the US-based Financial Accounting Standards Board (FASB), among many others, prom- ulgate common financial standards to which all companies must report. The benefits of having common reporting standards has led to a very successful and continuing effort to converge all accounting standards to a single worldwide standard. Without such regulations, investors might eventually refuse to invest in companies that do not report to a common standard, but such mar- ket-based discipline is a very slow regulator of behavior, and it would have little effect on compan- ies that do not need to raise new capital. Regulators generally require that financial firms maintain minimum levels of capital.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_20",
        "english": "These capital requirements serve two purposes. First, they ensure that the companies will be able to honor their contractual commitments when unexpected market movements or poor decisions cause them to lose money. Second, they ensure that the owners of financial firms have substantial interest in the decisions that they make. Without a substantial financial interest in the decisions that they make, companies often take too many risks and exercise poor judgment about extending credit to others. When such companies fail, they impose significant costs on others.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_21",
        "english": "Minimum capital requirements reduce the probability that financial firms will fail and they reduce the disruptions associated with those failures that do occur. In principle, a firm's customers and counterparties could require min- imum capital levels as a condition of doing business with the firm, but they have more difficulty enforcing their contracts than do governments who can imprison people. Regulators similarly regulate insurance companies and pension funds that make long-term prom- ises to their clients. Such entities need to maintain adequate reserves to ensure that they can fund their liabilities. Unfortunately, their managers have a tendency to underestimate these reserves if they will not be around when the liabilities come due.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_22",
        "english": "Again, in principle, policyholders and em- ployees could regulate the behavior of their insurance funds and their employers by refusing to contract with them if they do not promise to adequately fund their liabilities. In practice, however, the sophistication, information, and time necessary to write and enforce contracts that control these problems are beyond the reach of most people. The government thus is a sensible regulator of such problems. Many regulators are self-regulating organizations (SROS) that regulate their members. Exchanges, clearinghouses, and dealer trade organizations are examples of self-regulating organizations. In some cases, the members of these organizations voluntarily subject themselves to the SRO's regula- tions to promote the common good.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_23",
        "english": "In other cases, governments delegate regulatory and enforce- ment authorities to SROS, usually subject to the supervision of a government agency, such as a national securities and exchange authority. Exchanges, dealer associations, and clearing agencies often regulate their members with these delegated powers. By setting high standards of behavior, SROS help their members obtain the confidence of their customers. They also reduce the chance that members of the SRO will incur losses when dealing with other members of the SRO. When regulators fail to solve the problems discussed here, the financial system does not function well. People who lose money stop saving and borrowers with good ideas cannot fund their projects. Similarly, hedgers withdraw from markets when the costs of hedging are high.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_24",
        "english": "Without the ability to hedge, producers become reluctant to specialize because specialization generally increases risk. Because specialization also decreases costs, however, production becomes less efficient as produ- cers chose safer technologies. Economies that cannot solve the regulatory problems described in this section tend to operate less efficiently than do better regulated economies, and they tend to be less wealthy. To summarize, the objectives of market regulation are to: 1. control fraud; 2. control agency problems; 3. promote fairness; 4.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_25",
        "english": "set mutually beneficial standards; 5. prevent undercapitalized financial firms from exploiting their investors by making excessively risky investments; and 6. ensure that long-term liabilities are funded. Regulation is necessary because regulating certain behaviors through market-based mechanisms is too costly for people who are unsophisticated and uninformed. Effectively regulated markets allow people to better achieve their financial goals. EXAMPLE 30 Bankrupt Traders You are the chief executive officer of a brokerage that is a member of a clearinghouse. A trader who clears through your firm is bankrupt at midday, but you do not yet know it even though your clearing agreement with him explicitly requires that he immediately report significant losses.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_26",
        "english": "The trader knows that if he takes a large position, prices might move in his favor so that he will no longer be bankrupt. The trader attempts to do so and succeeds. You find out about this later in the evening. 1. Why does the clearinghouse regulate its members? Solution: The clearinghouse regulates its members to ensure that no member imposes costs on another member by failing to settle a trade. 2. What should you do about the trader?",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_27",
        "english": "Solution: You should immediately end your clearing relationship with the trader and confiscate his trading profits. The trader was trading with your firm's capital after he became bank- rupt. Had he lost, your firm would have borne the loss. 3. Why would the clearinghouse allow you to keep his trading profits? Solution: If the clearinghouse did not permit you to keep his trading profits, other traders simi- larly situated might attempt the same strategy. SUMMARY This reading introduces how the financial system operates and explains how well-functioning financial systems lead to wealthy economies. Financial analysts need to understand how the finan- cial system works because their analyses often lead to trading decisions.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_28",
        "english": "The financial system consists of markets and the financial intermediaries that operate in them. These institutions allow buyers to connect with sellers. They may trade directly with each other when they trade the same instrument or they only may trade indirectly when a financial inter- mediary connects the buyer to the seller through transactions with each that appear on the inter- mediary's balance sheet. The buyer and seller may exchange instruments, cash flows, or risks.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_29",
        "english": "The following points, among others, were made in this reading: The financial system consists of mechanisms that allow strangers to contract with each other to move money through time, to hedge risks, and to exchange assets that they value less for those that they value more. ■ Investors move money from the present to the future when they save. They expect a normal rate of return for bearing risk through time. Borrowers move money from the future to the present to fund current projects and expenditures. Hedgers trade to reduce their exposure to risks they prefer not to take. Information-motivated traders are active investment managers who try to identify under- and overvalued instruments.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_30",
        "english": "• Securities are first sold in primary markets by their issuers. They then trade in secondary markets. People invest in pooled investment vehicles to benefit from the investment management ser- vices of their managers. ■ Forward contracts allow buyers and sellers to arrange for future sales at predetermined prices. Futures contracts are forward contracts guaranteed by clearinghouses. The guarantee ensures that strangers are willing to trade with each other and that traders can offset their positions by trading with anybody. These features of futures contract markets make them highly attractive to hedgers and information-motivated traders.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_31",
        "english": "Many financial intermediaries connect buyers to sellers in a given instrument, acting directly as brokers and exchanges or indirectly as dealers and arbitrageurs. Financial intermediaries create instruments when they conduct arbitrage, securitize assets, borrow to lend, manage investment funds, or pool insurance contracts. These activities all transform cash flows and risks from one form to another. Their services allow buyers and sellers to connect with each other through instruments that meet their specific needs. ■ Financial markets work best when strangers can contract with each other without worrying about whether their counterparts are able and willing to honor their contract.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_32",
        "english": "Clearinghouses, variation margins, maintenance margins, and settlement guarantees made by creditworthy brokers on behalf of their clients help manage credit risk and ultimately allow strangers to con- tract with each other. Information-motivated traders short sell when they expect that prices will fall. Hedgers short sell to reduce the risks of a long position in a related contract or commodity. Margin loans allow people to buy more securities than their equity would otherwise permit them to buy. The larger positions expose them to more risk so that gains and losses for a given amount of equity will be larger. The leverage ratio is the value of a position divided by the value of the equity supporting it. The returns to the equity in a position are equal to the leverage ratio times the returns to the unleveraged position.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_33",
        "english": "To protect against credit losses, brokers demand maintenance margin payments from their customers who have borrowed cash or securities when adverse price changes cause their cus- tomer's equity to drop below the maintenance margin ratio. Brokers close positions for cus- tomers who do not satisfy these margin calls. • Orders are instructions to trade. They always specify instrument, side (buy or sell), and quan- tity. They usually also provide several other instructions. ■ Market orders tend to fill quickly but often at inferior prices. Limit orders generally fill at better prices if they fill, but they may not fill.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_34",
        "english": "Traders choose order submission strategies on the basis of how quickly they want to trade, the prices they are willing to accept, and the consequences of failing to trade. Stop instructions are attached to other orders to delay efforts to fill them until the stop condition is satisfied. Although stop orders are often used to stop losses, they are not always effective. • Issuers sell their securities using underwritten public offerings, best efforts public offerings, private placements, shelf registrations, dividend reinvestment programs, and rights offerings. Investment banks have a conflict of interests when setting the initial offering price in an IPO.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_35",
        "english": "• Well-functioning secondary markets are essential to raising capital in the primary markets because investors value the ability to sell their securities if they no longer want to hold them or if they need to disinvest to raise cash. If they cannot trade their securities in a liquid market, they will not pay as much for them. • Matching buyers and sellers in call markets is easy because the traders (or their orders) come together at the same time and place. • Dealers provide liquidity in quote-driven markets. Public traders as well as dealers provide li- quidity in order-driven markets. • Order-driven markets arrange trades by ranking orders using precedence rules. The rules gen- erally ensure that traders who provide the best prices, display the most size, and arrive early trade first.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_36",
        "english": "Continuous order-driven markets price orders using the discriminatory pricing rule. Under this rule, standing limit orders determine trade prices. Brokers help people trade unique instruments or positions for which finding a buyer or a seller is difficult. • Transaction costs are lower in transparent markets than in opaque markets because traders can more easily determine market value and more easily manage their trading in transparent markets. A well-functioning financial system allows people to trade instruments that best solve their wealth and risk management problems with low transaction costs. Complete and liquid mar- kets characterize a well-functioning financial system. Complete markets are markets in which the instruments needed to solve investment and risk management problems are available to trade.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_37",
        "english": "Liquid markets are markets in which traders can trade when they want to trade at low cost. ■ The financial system is operationally efficient when its markets are liquid. Liquid markets lower the costs of raising capital. A well-functioning financial system promotes wealth by ensuring that capital allocation de- cisions are well made. A well-functioning financial system also promotes wealth by allowing people to share the risks associated with valuable products that would otherwise not be under- taken. ■ Prices are informationally efficient when they reflect all available information about funda- mental values. Information-motivated traders make prices informationally efficient.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      },
      {
        "id": "para_38",
        "english": "Prices will be most informative in liquid markets because information-motivated traders will not in- vest in information and research if establishing positions based on their analyses is too costly. Regulators generally seek to promote fair and orderly markets which traders can trade at prices that accurately reflect fundamental values without incurring excessive transaction costs. Governmental agencies and self-regulating organizations of practitioners provide regu- latory services that attempt to make markets safer and more efficient. ■ Mandated financial disclosure programs for the issuers of publicly traded securities ensure that information necessary to estimate security values is available to financial analysts on a consistent basis.",
        "japanese": "仲介市場では、ブローカーが買い手と売り手を見つけ、取引を手配します。不動産市場や大口の機関投資家取引でよく使用されます。ブローカーは取引の相手方を探し、条件を交渉し、手数料を受け取ります。"
      }
    ],
    "keyTerms": []
  }
]